[
  {
    "CompanyName": "3 Round Stones, Inc.",
    "Url": "http://3RoundStones.com",
    "Category": "Data/Technology",
    "Description": "Our Open Source platform is used by the Fortune2000 and US Government Agencies to collect, publish and reuse data, both public and proprietary."
  },
  {
    "CompanyName": "48 Factoring Inc.",
    "Url": "https://www.48factoring.com",
    "Category": "Finance & Investment",
    "Description": "48 Factoring Inc. is one of the best financial services company using unique factoring 2.0 financial product which helps business to grow."
  },
  {
    "CompanyName": "5PSolutions",
    "Url": "www.5psolutions.com",
    "Category": "Data/Technology",
    "Description": "5PSolutions are artisans of mobile platforms."
  },
  {
    "CompanyName": "Abt Associates",
    "Url": "abtassoc.com",
    "Category": "Research & Consulting",
    "Description": "Abt Associates is a mission-driven, global leader in research and program implementation in the fields of health, social and environmental policy, and international development."
  },
  {
    "CompanyName": "Accela",
    "Url": "http://www.accela.com",
    "Category": "Governance",
    "Description": "Accela improves citizen engagement by making it easier to do government business, driving civic innovation and improving transparency, accuracy and accountability."
  },
  {
    "CompanyName": "Accenture",
    "Url": "http://www.accenture.com/us-en/pages/index.aspx",
    "Category": "Consulting",
    "Description": "Accenture provides management consulting, technology and outsourcing services."
  },
  {
    "CompanyName": "AccuWeather",
    "Url": "http://www.accuweather.com",
    "Category": "Environment & Weather",
    "Description": "AccuWeather provides local forecasts for everywhere in the United States and over two million locations worldwide."
  },
  {
    "CompanyName": "Acxiom",
    "Url": "http://acxiom.com",
    "Category": "Data/Technology",
    "Description": "Acxiom is an enterprise data, analytics and software-as-a-service company, using data to connect people, businesses and their partners."
  },
  {
    "CompanyName": "Adaptive",
    "Url": "http://www.adaptive.com",
    "Category": "Business & Legal Services",
    "Description": "Adaptive helps organizations leverage what they have by providing a knowledge management asset that facilitates reuse, analytics and compliance throughout the organization."
  },
  {
    "CompanyName": "Adobe Digital Government",
    "Url": "http://www.adobe.com/solutions/government.html",
    "Category": "Data/Technology",
    "Description": "Adobe delivers solutions that help government agencies make, manage, mobilize, and measure the information and experiences needed to achieve their missions."
  },
  {
    "CompanyName": "Aidin",
    "Url": "http://www.myAidin.com",
    "Category": "Healthcare",
    "Description": "Aidin helps hospitals discharge their patients to the best available nursing homes, home health agencies, and other post-acute care providers."
  },
  {
    "CompanyName": "Alarm.com",
    "Url": "www.alarm.com",
    "Category": "Lifestyle & Consumer",
    "Description": "Alarm.com is a technology provider of connected home services, powering well over one million residential and commercial installations."
  },
  {
    "CompanyName": "Allianz",
    "Url": "http://www.allianzusa.com",
    "Category": "Finance & Investment",
    "Description": "Allianz Life Insurance Company is a provider of retirement solutions, including fixed and variable annuities and life insurance for individuals."
  },
  {
    "CompanyName": "Allied Van Lines",
    "Url": "http://www.allied.com",
    "Category": "Transportation",
    "Description": "As part of Allied's moving services, the company offers customized solutions for  local, interstate and international moves."
  },
  {
    "CompanyName": "AllState Insurance Group",
    "Url": "http://www.allstate.com",
    "Category": "Insurance",
    "Description": "The Allstate Corporation is the largest publicly held personal, property and casualty insurer in America."
  },
  {
    "CompanyName": "Alltuition",
    "Url": "https://www.alltuition.com",
    "Category": "Education",
    "Description": "Alltuition is an online search engine for students to find suitable loan providers."
  },
  {
    "CompanyName": "Altova",
    "Url": "http://www.altova.com",
    "Category": "Data/Technology",
    "Description": "Altova is a software company specializing in tools to assist developers with data management, software and application development, and data integration."
  },
  {
    "CompanyName": "Amazon Web Services",
    "Url": "http://aws.amazon.com",
    "Category": "Data/Technology",
    "Description": "Amazon provides cloud computing services through Amazon Web Services to a range of clients."
  },
  {
    "CompanyName": "American Red Ball Movers",
    "Url": "http://www.redball.com",
    "Category": "Transportation",
    "Description": "American Red Ball Movers is a long distance relocation moving company that serves families and businesses."
  },
  {
    "CompanyName": "Amida Technology Solutions",
    "Url": "http://amida-tech.com/index.html",
    "Category": "Healthcare",
    "Description": "Amida develops patient-centered solutions based on the Blue Button personal health record (PHR), the most popular PHR in the country."
  },
  {
    "CompanyName": "Analytica",
    "Url": "http://www.analytica.net/",
    "Category": "Data/Technology",
    "Description": "Analytica assists public sector organizations to identify, leverage, analyze and manage information."
  },
  {
    "CompanyName": "Apextech LLC",
    "Url": "apextechllc.com",
    "Category": "Data/Technology",
    "Description": "Apextech LLC, a commercial and government consulting firm, offers clients and partners innovative solutions to heighten business performance."
  },
  {
    "CompanyName": "Appallicious",
    "Url": "appallicious.com",
    "Category": "Data/Technology",
    "Description": "The Appallicious Mobile Commerce Platform is a leading technology for government and business to go mobile."
  },
  {
    "CompanyName": "Aquicore",
    "Url": "http://www.aquicore.com/",
    "Category": "Energy",
    "Description": "Aquicore is an Energy Intelligence Solution, combining software and next-generation metering technology to cost-effectively monitor and analyze real-time energy data across commercial real estate properties."
  },
  {
    "CompanyName": "Archimedes Inc.",
    "Url": "http://archimedesmodel.com/",
    "Category": "Healthcare",
    "Description": "Archimedes creates models using evidence from clinical trials, epidemiological studies, and other sources to show healthcare decision makers how different options affect outcomes and costs."
  },
  {
    "CompanyName": "AreaVibes Inc.",
    "Url": "http://www.areavibes.com/",
    "Category": "Data/Technology",
    "Description": "AreaVibe works to provide you with everything you need to know about every city in the United States."
  },
  {
    "CompanyName": "Arpin Van Lines",
    "Url": "http://www.arpin.com",
    "Category": "Transportation",
    "Description": "Arpin Van Lines, headquartered in West Warwick, Rhode Island, provides household goods moving and storage services for corporate, government, military, and residential customers."
  },
  {
    "CompanyName": "Arrive Labs",
    "Url": "http://home.downloadarrive.com",
    "Category": "Transportation",
    "Description": "Arrive Labs builds software solutions for urban transit challenges."
  },
  {
    "CompanyName": "ASC Partners",
    "Url": "http://www.asc-partners.com",
    "Category": "Business & Legal Services",
    "Description": "ASC helps companies improve their productivity through technologies involving business process analyses, back office accounting systems, business applications, software integration, and analytical solutions."
  },
  {
    "CompanyName": "Asset4",
    "Url": "asset4.com",
    "Category": "Finance & Investment",
    "Description": "Asset4 provides objective, comparable and auditable extra-financial information."
  },
  {
    "CompanyName": "Atlas Van Lines",
    "Url": "http://www.atlasvanlines.com",
    "Category": "Transportation",
    "Description": "Atlas World Group, Inc. is a family of companies delivering transportation and related services globally through a network of quality agents and select service partners."
  },
  {
    "CompanyName": "AtSite",
    "Url": "www.atsiteinc.com",
    "Category": "Research & Consulting",
    "Description": "AtSite's open-source technology and building performance solutions help organizations maximize the strategic value and long-term performance of real estate assets"
  },
  {
    "CompanyName": "Aunt Bertha, Inc.",
    "Url": "auntbertha.com",
    "Category": "Governance",
    "Description": "Aunt Bertha picks up where Uncle Sam leaves off by making it easy to find and apply for government and charitable social service programs."
  },
  {
    "CompanyName": "Aureus Sciences (*Now part of Elsevier)",
    "Url": "http://www.aureus-sciences.com",
    "Category": "Scientific Research",
    "Description": "Aureus Sciences provides databases and information tools for pharmaceutical and biotech companies."
  },
  {
    "CompanyName": "AutoGrid Systems",
    "Url": "http://www.auto-grid.com",
    "Category": "Energy",
    "Description": "AutoGrid Systems is organizing the world's energy data by bringing cloud-computing to process and analyze data produced from an increasingly networked and automated grid."
  },
  {
    "CompanyName": "Avalara",
    "Url": "http://www.avalara.com",
    "Category": "Finance & Investment",
    "Description": "Avalara combines technology with available statutory content to deliver fully automated sales tax compliance solutions."
  },
  {
    "CompanyName": "Avvo",
    "Url": "http://www.avvo.com",
    "Category": "Business & Legal Services",
    "Description": "Avvo.com is a legal marketplace for consumers and attorneys."
  },
  {
    "CompanyName": "Ayasdi",
    "Url": "http://www.ayasdi.com/",
    "Category": "Data/Technology",
    "Description": "Ayasdi is an enterprise software platform that changes the way the organizations discover, extract and operationalize insights from complex data."
  },
  {
    "CompanyName": "Azavea",
    "Url": "azavea.com",
    "Category": "Geospatial/Mapping",
    "Description": "Azavea is a geospatial analysis (GIS) software development firm specializing in creating location-based web and mobile software as well as geospatial analysis services."
  },
  {
    "CompanyName": "BaleFire Global",
    "Url": "http://balefireglobal.com",
    "Category": "Data/Technology",
    "Description": "BaleFire Global provides training, civic engagement and client success to NGOs and governments around the world."
  },
  {
    "CompanyName": "Barchart",
    "Url": "www.barchartmarketdata.com",
    "Category": "Data/Technology",
    "Description": "Barchart.com is a full-service provider of futures, equity and foreign exchange market data."
  },
  {
    "CompanyName": "Be Informed",
    "Url": "http://www.beinformed.com/BeInformed/website/en?init=true",
    "Category": "Data/Technology",
    "Description": "Be Informed’s semantic technology and solutions makes business applications completely model-driven, allowing organizations to instantly execute on new strategies and regulations."
  },
  {
    "CompanyName": "Bekins",
    "Url": "http://www.bekins.com",
    "Category": "Transportation",
    "Description": "Bekins offers private and corporate domestic and international household goods relocation services as well as special commodities and logistic services."
  },
  {
    "CompanyName": "Berkery Noyes MandASoft",
    "Url": "https://mandasoft.com/",
    "Category": "Finance & Investment",
    "Description": "MandAsoft.com, created by Berkery Noyes, is a simple, powerful information service that provides mergers and acquisitions data via a hosted, graphically enhanced and searchable database."
  },
  {
    "CompanyName": "Berkshire Hathaway",
    "Url": "http://www.berkshirehathaway.com",
    "Category": "Finance & Investment",
    "Description": "Berkshire Hathaway Inc. is a multinational conglomerate holding company that oversees and manages a number of subsidiary companies."
  },
  {
    "CompanyName": "BetterLesson",
    "Url": "http://betterlesson.com",
    "Category": "Education",
    "Description": "BetterLesson was founded by a group of public schools teachers to connect educators and help them create, organize, and share their curricula."
  },
  {
    "CompanyName": "BillGuard",
    "Url": "https://www.billguard.com",
    "Category": "Finance & Investment",
    "Description": "BillGuard is a personal finance security company harnessing the collective knowledge of millions of consumers to protect Americans from fraud and grey charges."
  },
  {
    "CompanyName": "Bing",
    "Url": "http://www.bing.com",
    "Category": "Data/Technology",
    "Description": "Bing is a Microsoft decision (search) engine that attempts to understand the context behind the search, which Microsoft claims gives users better results."
  },
  {
    "CompanyName": "Biovia",
    "Url": "http://accelrys.com",
    "Category": "Scientific Research",
    "Description": "Accelrys is a provider of scientific innovation lifecycle management software and services."
  },
  {
    "CompanyName": "BizVizz",
    "Url": "http://bizvizz.com",
    "Category": "Governance",
    "Description": "BizVizz gives ordinary people corporate citizenship metrics by allowing them to see shareable tax data, jobs data, and other financial information hidden in regulatory documents."
  },
  {
    "CompanyName": "BlackRock",
    "Url": "http://www.blackrock.com",
    "Category": "Finance & Investment",
    "Description": "BlackRock is an asset management firm that works with individuals and institutions from all over the world."
  },
  {
    "CompanyName": "Bloomberg",
    "Url": "http://www.bloomberg.com",
    "Category": "Finance & Investment",
    "Description": "Bloomberg is a global business and financial news information company, providing data, analytics, news and insight"
  },
  {
    "CompanyName": "Booz Allen Hamilton",
    "Url": "http://www.boozallen.com",
    "Category": "Research & Consulting",
    "Description": "Booz Allen Hamilton provides management consulting, technology, and engineering services."
  },
  {
    "CompanyName": "Boston Consulting Group",
    "Url": "http://www.bcg.com",
    "Category": "Research & Consulting",
    "Description": "BCG is a global management consulting firm that identifies opportunities and challenges for clients from the private, public, and nonprofit sectors."
  },
  {
    "CompanyName": "Boundless",
    "Url": "www.boundlessgeo.com",
    "Category": "Geospatial/Mapping",
    "Description": "We support our customers with a variety of solutions including commercial open source maintenance, spatial IT infrastructure, and data management and analysis tools."
  },
  {
    "CompanyName": "Bridgewater",
    "Url": "http://www.bwater.com",
    "Category": "Finance & Investment",
    "Description": "Bridgewater Associates, LP is a global investment management firm, and advises certain private investment funds and institutional clients."
  },
  {
    "CompanyName": "Brightscope",
    "Url": "http://www.brightscope.com/",
    "Category": "Finance & Investment",
    "Description": "BrightScope is a financial information company that provides data through web-based software to drive better decision-making."
  },
  {
    "CompanyName": "BuildFax",
    "Url": "http://www.buildfax.com/",
    "Category": "Business & Legal Services",
    "Description": "BuildFax collects and organizes the data that helps companies solve critical property-related problems."
  },
  {
    "CompanyName": "Buildingeye",
    "Url": "http://www.buildingeye.com",
    "Category": "Housing/Real Estate",
    "Description": "Buildingeye takes local government data on building permits in different locations and visualizes this information on its map."
  },
  {
    "CompanyName": "BuildZoom",
    "Url": "www.buildzoom.com",
    "Category": "Housing/Real Estate",
    "Description": "BuildZoom takes the pain out of remodeling your home."
  },
  {
    "CompanyName": "Business and Legal Resources",
    "Url": "http://www.blr.com",
    "Category": "Business & Legal Services",
    "Description": "Business & Legal Resources helps U.S. businesses simplify compliance with state and federal legal requirements."
  },
  {
    "CompanyName": "Business Monitor International",
    "Url": "www.businessmonitor.com",
    "Category": "Business & Legal Services",
    "Description": "Business Monitor provides trusted, independent analysis and forecasts on countries, industries and financial markets."
  },
  {
    "CompanyName": "Calcbench, Inc.",
    "Url": "calcbench.com",
    "Category": "Finance & Investment",
    "Description": "With collaborative and crowd-sourced components, Calcbench allows financial analysts, accountants, lawyers and investors to instantly access, work with and share SEC filing data."
  },
  {
    "CompanyName": "Cambridge Information Group",
    "Url": "http://www.cig.com",
    "Category": "Finance & Investment",
    "Description": "Cambridge Information Group (CIG) is a family owned management and investment firm, primarily focused on education, research and information services companies."
  },
  {
    "CompanyName": "Cambridge Semantics",
    "Url": "http://www.cambridgesemantics.com/home",
    "Category": "Data/Technology",
    "Description": "Cambridge Semantics provides the Anzo software suite, an open platform for building interactive Unified Information Access solutions and rapidly using data from diverse sources."
  },
  {
    "CompanyName": "CAN Capital",
    "Url": "http://www.cancapital.com/",
    "Category": "Finance & Investment",
    "Description": "CAN Capital has served small businesses for more than a decade by developing and delivering working capital solutions."
  },
  {
    "CompanyName": "Canon",
    "Url": "http://www.canon.com",
    "Category": "Data/Technology",
    "Description": "Canon is working with Captricity to transform government data into a form whereby it can be tagged, shared, secured and mashed up."
  },
  {
    "CompanyName": "Capital Cube",
    "Url": "http://www.capitalcube.com",
    "Category": "Finance & Investment",
    "Description": "Developed over three years by finance and technology professionals, Capital Cube's platform converts data assets into narrative forms."
  },
  {
    "CompanyName": "Cappex",
    "Url": "www.cappex.com",
    "Category": "Education",
    "Description": "Cappex offers solutions to colleges and universities that allow them to reach and connect with students."
  },
  {
    "CompanyName": "Captricity",
    "Url": "captricity.com",
    "Category": "Data/Technology",
    "Description": "Captricity is a tech startup that has launched a completely self-serve data entry web service which extracts structured information, including handwriting, from paper forms."
  },
  {
    "CompanyName": "CareSet Systems",
    "Url": "www.careset.com",
    "Category": "Data/Technology",
    "Description": "Your entire healthcare system, hospital, or clinical network at a glance."
  },
  {
    "CompanyName": "Careset.com",
    "Url": "www.careset.com",
    "Category": "Data/Technology",
    "Description": "Your entire healthcare system, hospital, or clinical network at a glance."
  },
  {
    "CompanyName": "CARFAX",
    "Url": "http://www.carfax.com",
    "Category": "Transportation",
    "Description": "CARFAX provides vehicle history information on used cars and maintains a vehicle history database available in North America."
  },
  {
    "CompanyName": "Caspio",
    "Url": "http://www.caspio.com/",
    "Category": "Data/Technology",
    "Description": "Caspio offers a cloud-based platform that allows users to create forms, publish databases or create business web applications fast and without programming."
  },
  {
    "CompanyName": "Castle Biosciences",
    "Url": "http://www.castlebiosciences.com",
    "Category": "Scientific Research",
    "Description": "Castle Biosciences works with cancer institutions to license proprietary technologies and complete development and validation, making tests available to individuals afflicted with a rare cancer."
  },
  {
    "CompanyName": "CB Insights",
    "Url": "http://www.cbinsights.com/",
    "Category": "Finance & Investment",
    "Description": "CB Insights helps track the world's most promising private companies, their investors, their acquirers and the industries in which they compete."
  },
  {
    "CompanyName": "Ceiba Solutions",
    "Url": "http://www.ceibasolutions.com",
    "Category": "Scientific Research",
    "Description": "Ceiba is a products and service company dedicated to unleashing the value of life science and healthcare data while reducing the cost to manage it."
  },
  {
    "CompanyName": "Center for Responsive Politics",
    "Url": "www.opensecrets.org",
    "Category": "Research & Consulting",
    "Description": "The Center for Responsive Politics is a research institution tracking money in U.S. politics and its effect on elections and public policy."
  },
  {
    "CompanyName": "Cerner",
    "Url": "http://www.cerner.com",
    "Category": "Healthcare",
    "Description": "Cerner's mission is to contribute to the systemic improvement of health care delivery and the health of communities."
  },
  {
    "CompanyName": "Certara",
    "Url": "http://www.certara.com",
    "Category": "Scientific Research",
    "Description": "Certara provides guidance spanning drug discovery and development – with modeling and analysis that include molecular modeling, prediction of drug-drug interactions, and clinical trial simulation."
  },
  {
    "CompanyName": "CGI",
    "Url": "http://www.cgi.com/en",
    "Category": "Business & Legal Services",
    "Description": "CGI provides end-to-end IT and business process services that facilitate the ongoing evolution of its clients' businesses."
  },
  {
    "CompanyName": "Charles River Associates",
    "Url": "http://crai.com/",
    "Category": "Research & Consulting",
    "Description": "Charles River Associates is a global consulting firm that offers economic, financial, and strategy expertise to major law firms, corporations, accounting firms, and governments."
  },
  {
    "CompanyName": "Charles Schwab Corp.",
    "Url": "https://www.schwab.com",
    "Category": "Finance & Investment",
    "Description": "Charles Schwab is an investment services firm that advocates for individual investors and the financial professionals who serve them."
  },
  {
    "CompanyName": "Chemical Abstracts Service",
    "Url": "https://www.cas.org",
    "Category": "Scientific Research",
    "Description": "Chemical Abstracts Service, a division of the American Chemical Society, finds, collects and organizes all publicly disclosed chemical substance information."
  },
  {
    "CompanyName": "Child Care Desk",
    "Url": "http://childcaredesk.com",
    "Category": "Lifestyle & Consumer",
    "Description": "Child Care Desk is a platform to help parents find child care and help government, non-profits and investors with data for investing in child care."
  },
  {
    "CompanyName": "Chubb",
    "Url": "http://www.chubb.com",
    "Category": "Insurance",
    "Description": "The Chubb Corporation, through its subsidiaries, provides property and casualty insurance to businesses and individuals."
  },
  {
    "CompanyName": "Citigroup",
    "Url": "http://www.citigroup.com/citi/",
    "Category": "Finance & Investment",
    "Description": "Citi provides consumers, corporations, governments and institutions with a broad range of financial services and products."
  },
  {
    "CompanyName": "CityScan",
    "Url": "www.CityScan.com",
    "Category": "Geospatial/Mapping",
    "Description": "CityScan provides cities and utilities a solution to manage their assets, ensure compliance with local ordinances, improve safety, and increase overall efficiency using mobile 3D-scanning."
  },
  {
    "CompanyName": "CitySourced",
    "Url": "http://www.citysourced.com/",
    "Category": "Governance",
    "Description": "CitySourced is a real time, mobile civic engagement platform that lets residents easily interact with their government."
  },
  {
    "CompanyName": "Civic Impulse LLC",
    "Url": "https://www.govtrack.us/civicimpulse",
    "Category": "Governance",
    "Description": "Civic Impulse builds tools that foster civic participation, civic education and government transparency, and works with governments on improving government data policy."
  },
  {
    "CompanyName": "Civic Insight",
    "Url": "http://civicinsight.com",
    "Category": "Housing/Real Estate",
    "Description": "Civic Insight makes official data about buildings easily findable and usable."
  },
  {
    "CompanyName": "Civinomics",
    "Url": "civinomics.com",
    "Category": "Governance",
    "Description": "Civinomics is an online platform that provides a platform where people can civically engage on issues that matter to them."
  },
  {
    "CompanyName": "Civis Analytics",
    "Url": "http://civisanalytics.com/",
    "Category": "Data/Technology",
    "Description": "Civis Analytics helps companies, non-profits, and campaigns leverage their data to develop smarter strategy, make better decisions, and build stronger, data-driven organizations."
  },
  {
    "CompanyName": "Clean Power Finance",
    "Url": "http://www.cleanpowerfinance.com",
    "Category": "Energy",
    "Description": "Clean Power Finance is an unbranded platform that connects the residential solar industry with capital markets."
  },
  {
    "CompanyName": "ClearHealthCosts",
    "Url": "clearhealthcosts.com",
    "Category": "Healthcare",
    "Description": "We're bringing transparency to the health-care marketplace by telling people what stuff costs."
  },
  {
    "CompanyName": "ClearStory Data",
    "Url": "www.clearstorydata.com",
    "Category": "Data/Technology",
    "Description": "ClearStory Data makes it easy for business users to find, combine and interactively explore data across first-party and third-party sources."
  },
  {
    "CompanyName": "Climate Corporation",
    "Url": "http://www.climate.com",
    "Category": "Food & Agriculture",
    "Description": "The Climate Corporation aims to help farmers around the world protect and improve their farming operations with uniquely powerful software and insurance products."
  },
  {
    "CompanyName": "CliniCast",
    "Url": "http://clinicast.net/",
    "Category": "Healthcare",
    "Description": "CliniCast builds comprehensive oncology solutions that enables providers to reduce the cost of managing cancer without compromising patient care."
  },
  {
    "CompanyName": "Cloudmade",
    "Url": "http://cloudmade.com",
    "Category": "Geospatial/Mapping",
    "Description": "CloudMade's platform makes geospatial data from hundreds of different sources accessible for different devices and automotive manufacturers, developers and enterprises."
  },
  {
    "CompanyName": "Cloudspyre",
    "Url": "http://www.cloudspyre.com",
    "Category": "Lifestyle & Consumer",
    "Description": "Cloudspyre is a software development company and creator of Gender Gap, an award-winning app developed with Department of Labor data on gender inequality in compensation."
  },
  {
    "CompanyName": "Code for America",
    "Url": "http://codeforamerica.org",
    "Category": "Governance",
    "Description": "Code for America helps residents and governments harness technology to solve problems; a government truly by the people, for the people, in the 21st century."
  },
  {
    "CompanyName": "Code-N",
    "Url": "http://www.code-n.com",
    "Category": "Data/Technology",
    "Description": "Code-N is a cloud computing company that leverages concept-based technology to deliver software solutions to the BioPharma industry."
  },
  {
    "CompanyName": "Collective IP",
    "Url": "www.collectiveip.com",
    "Category": "Data/Technology,",
    "Description": "Collective IP is a comprehensive and accurate business intelligence platform for discovering and analyzing technologies emerging from universities, companies and inventors."
  },
  {
    "CompanyName": "College Abacus, an ECMC initiative",
    "Url": "https://collegeabacus.org",
    "Category": "Finance & Investment",
    "Description": "An ECMC initiative, CollegeAbacus.org provides financial aid estimates to prospective college students."
  },
  {
    "CompanyName": "College Board",
    "Url": "http://www.collegeboard.org",
    "Category": "Education",
    "Description": "The College Board seeks to ensure that every student in the US has access to a high-quality education and is prepared to succeed in college."
  },
  {
    "CompanyName": "Compared Care",
    "Url": "comparedcare.com",
    "Category": "Healthcare",
    "Description": "Compared Care provides a transparent healthcare marketplace, where users are able to comparison shop for their health services from the highest quality providers."
  },
  {
    "CompanyName": "Compendia Bioscience Life Technologies",
    "Url": "http://www.lifetechnologies.com/us/en/home/life-science/cancer-research/cancer-genomics/compendia-bioscience-life-technologies.html",
    "Category": "Scientific Research",
    "Description": "Compendia Bioscience provides data, products, and solutions to support pharma, diagnostics, and personalized medicine business applications in oncology."
  },
  {
    "CompanyName": "Compliance and Risks",
    "Url": "http://www.complianceandrisks.com",
    "Category": "Business & Legal Services",
    "Description": "Compliance & Risks provides companies with web-based solutions to get their products to market fully compliant with all applicable global and/or local legislations."
  },
  {
    "CompanyName": "Computer Packages Inc",
    "Url": "http://www.computerpackages.com/",
    "Category": "Data/Technology",
    "Description": "Computer Packages Inc. provides intellectual property management systems and patent annuity payment services."
  },
  {
    "CompanyName": "CONNECT-DOT LLC.",
    "Url": "http://conndot.com",
    "Category": "Lifestyle & Consumer",
    "Description": "CONNECT-DOT is a start-up established to empower governments and businesses to prepare enterprise-wide strategy and bring customer-centric or citizen-centric organizational culture."
  },
  {
    "CompanyName": "ConnectEDU",
    "Url": "http://www.connectedu.com",
    "Category": "Education",
    "Description": "ConnectEDU’s technology solutions empower students by informing their academic and career decisions."
  },
  {
    "CompanyName": "Connotate",
    "Url": "http://www.connotate.com",
    "Category": "Data/Technology",
    "Description": "Connotate provides Web data extraction and monitoring to help businesses make smarter decisions, reduce costs and grow revenue."
  },
  {
    "CompanyName": "Construction Monitor LLC",
    "Url": "www.constructionmonitor.com",
    "Category": "Housing/Real Estate",
    "Description": "Construction Monitor provides timely, detailed and accurate building permit information, using state of the art technologies to continuously improve its work processes."
  },
  {
    "CompanyName": "Consumer Reports",
    "Url": "www.consumerreports.org",
    "Category": "Lifestyle & Consumer",
    "Description": "Consumer Reports is an independent, nonprofit organization whose mission is to work for consumer empowerment and a fair, just, and safe marketplace for all consumers."
  },
  {
    "CompanyName": "CoolClimate",
    "Url": "http://coolclimate.berkeley.edu",
    "Category": "Environment & Weather",
    "Description": "CoolClimate provides a complete, highest-resolution, peer-reviewed model of carbon footprints associated with transportation, foods, goods and services for households, businesses, organizations and cities."
  },
  {
    "CompanyName": "Copyright Clearance Center",
    "Url": "http://www.copyright.com",
    "Category": "Business & Legal Services",
    "Description": "Copyright Clearance Center (CCC) is a global rights broker for books, journals, blogs, movies and more."
  },
  {
    "CompanyName": "CoreLogic",
    "Url": "http://www.corelogic.com",
    "Category": "Housing/Real Estate",
    "Description": "CoreLogic maintains one of the largest and most comprehensive real estate, mortgage-finance and property location databases in the country."
  },
  {
    "CompanyName": "CostQuest",
    "Url": "http://www.costquest.com",
    "Category": "Business & Legal Services",
    "Description": "CostQuest provides global knowledge of costs, business functions, network modeling, telecommunications, economics, regulation, and applying the right data to make accurate business decisions."
  },
  {
    "CompanyName": "Credit Karma",
    "Url": "https://www.creditkarma.com",
    "Category": "Finance & Investment",
    "Description": "Credit Karma is a web-based credit and financial management service that helps more than 20 million consumers track their credit and finances for free."
  },
  {
    "CompanyName": "Credit Sesame",
    "Url": "creditsesame.com",
    "Category": "Finance & Investment",
    "Description": "Credit Sesame is a free tool that provides a free credit score, credit monitoring, and a way to save money on loans and credit."
  },
  {
    "CompanyName": "CrowdANALYTIX",
    "Url": "www.crowdanalytix.com",
    "Category": "Data/Technology",
    "Description": "CrowdANALYTIX is an on-demand, crowd-sourced service providing data science expertise to analytics managers and their teams in enterprises and professional services firms."
  },
  {
    "CompanyName": "Dabo Health",
    "Url": "https://www.dabohealth.com/#/",
    "Category": "Healthcare",
    "Description": "Dabo is a healthcare company dedicated to saving lives through improving quality of care through metrics."
  },
  {
    "CompanyName": "DataLogix",
    "Url": "http://www.datalogix.com",
    "Category": "Data/Technology",
    "Description": "Datalogix provides marketing infrastructure for the data-driven era by connecting digital advertising to offline sales."
  },
  {
    "CompanyName": "DataMade",
    "Url": "http://datamade.us",
    "Category": "Governance",
    "Description": "Datamade deploys civic apps, builds custom visualizations, and trains people to work with open data."
  },
  {
    "CompanyName": "DataMarket",
    "Url": "datamarket.com",
    "Category": "Data/Technology",
    "Description": "DataMarket brings complex and diverse data together so you can search, compare, visualize and share it in one place and one format."
  },
  {
    "CompanyName": "Datamyne",
    "Url": "http://www.datamyne.com",
    "Category": "Data/Technology",
    "Description": "Datamyne provides global import/export data to help take business across borders."
  },
  {
    "CompanyName": "DataWeave",
    "Url": "www.dataweave.com",
    "Category": "Data/Technology",
    "Description": "PriceWeave is a eCommerce Price Intelligence product that lets eCommerce portals monitor price changes to products across the Web in a easy manner."
  },
  {
    "CompanyName": "Deloitte",
    "Url": "http://www.deloitte.com",
    "Category": "Research & Consulting",
    "Description": "Deloitte works in four areas — audit, financial advisory, tax and consulting — and combines the talents of those groups to address clients’ needs."
  },
  {
    "CompanyName": "DemystData",
    "Url": "http://demystdata.com",
    "Category": "Finance & Investment",
    "Description": "DemystData helps financial institutions tap into \"Big Data\" to make better credit decisions. The company’s products enable real-time analysis of consumer and small business profiles."
  },
  {
    "CompanyName": "Department of Better Technology",
    "Url": "dobt.co",
    "Category": "Governance",
    "Description": "We make great software for government."
  },
  {
    "CompanyName": "Development Seed",
    "Url": "developmentseed.org",
    "Category": "Governance",
    "Description": "Development Seed helps governments, NGOs, and development agencies to solve complex issues with open data and open technologies."
  },
  {
    "CompanyName": "Docket Alarm, Inc.",
    "Url": "www.docketalarm.com",
    "Category": "Business & Legal Services",
    "Description": "Docket Alarm runs full-text searches across millions of law-suits and can deliver real-time alerts to your inbox or mobile device."
  },
  {
    "CompanyName": "Dow Jones & Co.",
    "Url": "http://www.dowjones.com",
    "Category": "Finance & Investment",
    "Description": "Dow Jones & Company is a provider of news and business information, delivering content to consumers and organizations via newspapers, Web sites, apps, etc."
  },
  {
    "CompanyName": "Dun & Bradstreet",
    "Url": "http://www.dnb.com",
    "Category": "Business & Legal Services",
    "Description": "D&B is a global source of business insight, delivered through a commercial database containing information on over 225 million corporate locations in over 190 countries."
  },
  {
    "CompanyName": "Earth Networks",
    "Url": "www.earthnetworks.com",
    "Category": "Environment & Weather",
    "Description": "Earth Networks gathers and analyzes atmospheric observations using the world’s largest weather observation and lightning detection networks."
  },
  {
    "CompanyName": "EarthObserver App",
    "Url": "http://www.earth-observer.org/",
    "Category": "Geospatial/Mapping",
    "Description": "EarthObserver is a mobile application that allows you to explore many other earth and environmental science topics as you travel and explore with your finger."
  },
  {
    "CompanyName": "Earthquake Alert!",
    "Url": "https://play.google.com/store/apps/details?id=com.joshclemm.android.quake&hl=en",
    "Category": "Geospatial/Mapping",
    "Description": "Earthquake Alert! shows earthquakes Magnitude 3.0 and higher from all over the U.S."
  },
  {
    "CompanyName": "Eat Shop Sleep",
    "Url": "https://itunes.apple.com/us/app/eat-shop-sleep/id465262611",
    "Category": "Lifestyle & Consumer",
    "Description": "Eat Sleep Shop helps consumers search for places to eat, shop & sleep, provides customer reviews and health, safety & labor highlights."
  },
  {
    "CompanyName": "Ecodesk",
    "Url": "https://www.ecodesk.com",
    "Category": "Business & Legal Services",
    "Description": "Ecodesk is a global supply chain sustainability service provider that uses an open cloud-based sustainability platform."
  },
  {
    "CompanyName": "eInstitutional",
    "Url": "einstitutional.com",
    "Category": "Finance & Investment",
    "Description": "eInstitutional generates actionable intelligence from automated reviews of financial documents, where gigabytes of data are simultaneously reviewed to identify market risks and opportunities."
  },
  {
    "CompanyName": "Embark",
    "Url": "http://letsembark.com",
    "Category": "Transportation",
    "Description": "Embark makes mass transit simple, providing an accurate, reliable, and interactive transit experience that helps you get where you want to go."
  },
  {
    "CompanyName": "EMC",
    "Url": "http://www.emc.com/index.htm",
    "Category": "Data/Technology",
    "Description": "EMC provides technologies and tools to help businesses design infrastructures to store and protect information so that it can be made accessible and actionable."
  },
  {
    "CompanyName": "Energy Points, Inc.",
    "Url": "http://energypoints.com/",
    "Category": "Energy",
    "Description": "Energy Points uses a unifying metric, big data and comprehensive analytics to manage enterprise energy resources, such as electricity, fuels, water, and materials."
  },
  {
    "CompanyName": "Energy Solutions Forum",
    "Url": "energysolforum.com",
    "Category": "Energy",
    "Description": "Energy Solutions Forum provides the energy industry with U.S. energy and environmental policy information to support growth of domestic energy markets."
  },
  {
    "CompanyName": "Enervee Corporation",
    "Url": "http://enervee.com",
    "Category": "Energy",
    "Description": "Enervee is an energy efficiency data and marketing platform, enabling consumers, businesses and governments to purchase the most energy efficient products."
  },
  {
    "CompanyName": "Enigma.io",
    "Url": "enigma.io",
    "Category": "Data/Technology",
    "Description": "By harmonizing and indexing the world's public data, Engima empowers professionals to discover hidden facts and connections like never before."
  },
  {
    "CompanyName": "Ensco",
    "Url": "http://www.enscoplc.com/Home/default.aspx",
    "Category": "Energy",
    "Description": "Ensco is a global provider of offshore drilling services to the petroleum industry."
  },
  {
    "CompanyName": "Environmental Data Resources",
    "Url": "http://www.edrnet.com",
    "Category": "Environment & Weather",
    "Description": "Environmental Data provides customers with the solutions they need to assess, understand and manage environmental risk."
  },
  {
    "CompanyName": "Epsilon",
    "Url": "http://www.epsilon.com",
    "Category": "Data/Technology",
    "Description": "Epsilon works with marketers, using customer intelligence to create connections between brands and customers with solutions that integrate data, creativity and robust technologies."
  },
  {
    "CompanyName": "Equal Pay for Women",
    "Url": "http://resources.alljobopenings.com/equality",
    "Category": "Business & Legal Services",
    "Description": "The Demand Equal Pay for Women app is available on Careerthoughts.com, a job search/career site with analysis of data on gender equality in compensation."
  },
  {
    "CompanyName": "Equifax",
    "Url": "http://www.equifax.com/home/en_us",
    "Category": "Finance & Investment",
    "Description": "Equifax leverages one of the largest sources of consumer and commercial data, along with advanced analytics and proprietary technology, to create customized insights for business."
  },
  {
    "CompanyName": "Equilar",
    "Url": "http://www.equilar.com/",
    "Category": "Data/Technology",
    "Description": "Equilar is an independent provider of high-quality executive data, tools, and analysis."
  },
  {
    "CompanyName": "Ernst & Young LLP",
    "Url": "http://www.ey.com",
    "Category": "Finance & Investment",
    "Description": "Ernst & Young is a professional services firm that provides assurance, tax, transactions and advisory services to companies."
  },
  {
    "CompanyName": "eScholar LLC.",
    "Url": "http://www.escholar.com",
    "Category": "Education",
    "Description": "eScholar applies research and data to personalize education, helping agencies to more effectively manage and use data to improve quality and effectiveness of educational programs."
  },
  {
    "CompanyName": "Esri",
    "Url": "esri.com",
    "Category": "Geospatial/Mapping",
    "Description": "Esri is the world leader in geographic information systems and has a long history of using open data."
  },
  {
    "CompanyName": "Estately",
    "Url": "http://www.estately.com/",
    "Category": "Housing/Real Estate",
    "Description": "Estately empowers online shoppers in most major US cities with a simple, fast path to finding the home of their dreams."
  },
  {
    "CompanyName": "Everyday Health",
    "Url": "http://www.everydayhealth.com",
    "Category": "Lifestyle & Consumer",
    "Description": "Everyday Health combines digital content from leading health brands with data and analytics technology to provide personalized content experience to our users."
  },
  {
    "CompanyName": "Evidera",
    "Url": "http://www.evidera.com",
    "Category": "Healthcare",
    "Description": "Evidera provides health economics, outcomes research, market access, data analytics and epidemiology services to life sciences organizations worldwide."
  },
  {
    "CompanyName": "Experian",
    "Url": "http://www.experian.com",
    "Category": "Finance & Investment",
    "Description": "Experian provides information, analytical tools and marketing services to organizations and consumers to help manage the risk and reward of commercial and financial decisions."
  },
  {
    "CompanyName": "Expert Health Data Programming, Inc.",
    "Url": "http://www.ehdp.com/",
    "Category": "Healthcare",
    "Description": "EHDP provides customized desktop and web-based data query systems (Vitalnet) for analyzing large, complex data sets."
  },
  {
    "CompanyName": "Exversion",
    "Url": "https://exversion.com",
    "Category": "Data/Technology",
    "Description": "Exversion allows you to search 140,000+ datasets, consume through one API or upload your own data, and collaborate, publish, share or version-control with  your community."
  },
  {
    "CompanyName": "Ez-XBRL",
    "Url": "ez-xbrl.com",
    "Category": "Finance & Investment",
    "Description": "Ez-XBRL uses innovative technologies to provide solutions for financial research, analytics and regulatory compliance."
  },
  {
    "CompanyName": "Factset",
    "Url": "http://www.factset.com",
    "Category": "Finance & Investment",
    "Description": "FactSet Research Systems provides multinational financial data and analytic software to financial institutions."
  },
  {
    "CompanyName": "Factual",
    "Url": "http://www.factual.com",
    "Category": "Data/Technology",
    "Description": "Factual is a data company that helps developers, publishers, and advertisers build more relevant and personalized mobile experiences using the context of location."
  },
  {
    "CompanyName": "Farmers",
    "Url": "http://www.farmers.com",
    "Category": "Insurance",
    "Description": "Farmers Insurance Group insures vehicles, homes and small businesses and provides a wide range of other insurance and financial services products."
  },
  {
    "CompanyName": "FarmLogs",
    "Url": "farmlogs.com",
    "Category": "Food & Agriculture",
    "Description": "FarmLogs is a way for farmers to forecast and measure profits, track expenses, manage risk, and get informed all from one place."
  },
  {
    "CompanyName": "Fastcase",
    "Url": "fastcase.com",
    "Category": "Business & Legal Services",
    "Description": "Fastcase puts the American law library on desktops by providing online access to millions of cases, statutes, and regulations."
  },
  {
    "CompanyName": "Fidelity Investments",
    "Url": "https://www.fidelity.com",
    "Category": "Finance & Investment",
    "Description": "Fidelity Investments provides a wide range of services, including investment management, retirement planning, brokerage, and human resources and benefits outsourcing services."
  },
  {
    "CompanyName": "FindTheBest.com",
    "Url": "http://www.findthebest.com",
    "Category": "Lifestyle & Consumer",
    "Description": "FindTheBest's mission is to collect, structure, and connect the world’s data to lead people to the best conclusions."
  },
  {
    "CompanyName": "First Fuel Software",
    "Url": "http://firstfuel.com",
    "Category": "Energy",
    "Description": "FirstFuel Software is a commercial energy analytics company that helps utilities and government agencies deliver scalable energy efficiency across their commercial building portfolios."
  },
  {
    "CompanyName": "FirstPoint, Inc.",
    "Url": "https://www.firstpointresources.com/",
    "Category": "Business & Legal Services",
    "Description": "FirstPoint, Inc. is a national provider of information and operation services, offering Equifax credit solutions, revenue cycle management, decision data and organizational management."
  },
  {
    "CompanyName": "Fitch",
    "Url": "https://www.fitchratings.com/web/en/dynamic/fitch-home.jsp",
    "Category": "Finance & Investment",
    "Description": "Fitch Ratings is a provider of credit ratings, commentary and research."
  },
  {
    "CompanyName": "FlightAware",
    "Url": "http://www.flightaware.com/",
    "Category": "Transportation",
    "Description": "FlightAware offers free flight tracking services for both private and commercial air traffic."
  },
  {
    "CompanyName": "FlightStats",
    "Url": "http://www.flightstats.com/",
    "Category": "Transportation",
    "Description": "FlightStats provides a set of web services that provide global travel information."
  },
  {
    "CompanyName": "FlightView",
    "Url": "http://www.flightview.com/",
    "Category": "Transportation",
    "Description": "FlightView Inc. is a developer and provider of real-time flight information software solutions for the aviation and travel industry."
  },
  {
    "CompanyName": "Food+Tech Connect",
    "Url": "http://www.foodtechconnect.com",
    "Category": "Food & Agriculture",
    "Description": "Food+Tech Connect is a media and research company building a network for innovators transforming the business of food, through news, analysis and research, and events."
  },
  {
    "CompanyName": "Forrester Research",
    "Url": "http://www.forrester.com",
    "Category": "Research & Consulting",
    "Description": "Forrester is a research and advisory firm serving three client segments by providing proprietary research, consumer and business data, custom consulting, events and online communities."
  },
  {
    "CompanyName": "Foursquare",
    "Url": "https://foursquare.com",
    "Category": "Lifestyle & Consumer",
    "Description": "Foursquare allows consumers to check in at local businesses, to tell their friends where they like to go, and to post tips and photos."
  },
  {
    "CompanyName": "Fujitsu",
    "Url": "http://www.fujitsu.com/us/",
    "Category": "Data/Technology",
    "Description": "Fujitsu works to shape the future of society and business by using the power of ICT to contribute to their clients' success."
  },
  {
    "CompanyName": "Funding Circle",
    "Url": "https://www.fundingcircle.com",
    "Category": "Finance & Investment",
    "Description": "Funding Circle USA is an online loan marketplace that connects small businesses looking for up to $500K with investors."
  },
  {
    "CompanyName": "FutureAdvisor",
    "Url": "https://www.futureadvisor.com",
    "Category": "Finance & Investment",
    "Description": "FutureAdvisor is an online investment advisor that automatically manages investments and works with existing investments 401(k) plans."
  },
  {
    "CompanyName": "Fuzion Apps, Inc.",
    "Url": "www.fuzionapps.com",
    "Category": "Lifestyle & Consumer",
    "Description": "Our challenge to the wage gap is Aequitas, a mobile cloud solution, that enables users to take control of their career by making informed decisions."
  },
  {
    "CompanyName": "Gallup",
    "Url": "http://www.gallup.com",
    "Category": "Research & Consulting",
    "Description": "Gallup consultants help private and public sector organizations boost organic growth through measurement tools, strategic advice, and education."
  },
  {
    "CompanyName": "Galorath Incorporated",
    "Url": "www.galorath.com",
    "Category": "Business & Legal Services",
    "Description": "Galorath's SEER tools help remove the risk and uncertainty from projects by providing predictions of their time and cost to develop."
  },
  {
    "CompanyName": "Garmin",
    "Url": "http://www.garmin.com/en-US",
    "Category": "Geospatial/Mapping",
    "Description": "Garmin's products provide geospatial information for automotive, aviation, marine, outdoor, and sports uses."
  },
  {
    "CompanyName": "Genability",
    "Url": "http://genability.com",
    "Category": "Energy",
    "Description": "Genability helps New Energy companies build energy intelligence into how their products work and are sold."
  },
  {
    "CompanyName": "GenoSpace",
    "Url": "https://www.genospace.com",
    "Category": "Healthcare",
    "Description": "GenoSpace has developed software systems for securely storing vast amounts of genomic and health data and providing it in formats specific to diverse user communities."
  },
  {
    "CompanyName": "Geofeedia",
    "Url": "http://geofeedia.com/",
    "Category": "Geospatial/Mapping",
    "Description": "Geofeedia is a location-based, open source social media monitoring and mining, complementing traditional keyword monitoring to gather data on a wider range of social activity."
  },
  {
    "CompanyName": "Geolytics",
    "Url": "http://www.geolytics.com",
    "Category": "Data/Technology",
    "Description": "GeoLytics provides demographic data, census demographics, market research data, and geocoding for social researchers and business marketing."
  },
  {
    "CompanyName": "Geoscape",
    "Url": "www.geoscape.com",
    "Category": "Lifestyle & Consumer",
    "Description": "Geoscape provides consumer intelligence via strategic business consulting, database-driven analytics and automated systems."
  },
  {
    "CompanyName": "GetRaised",
    "Url": "https://getraised.com",
    "Category": "Finance & Investment",
    "Description": "GetRaised uses government and other data to tell users whether they are being paid fairly and to help them construct a raise request."
  },
  {
    "CompanyName": "GitHub",
    "Url": "https://github.com",
    "Category": "Data/Technology",
    "Description": "GitHub is at code host with over 9.8 million repositories and tools are open to the community for public projects and secure for private projects."
  },
  {
    "CompanyName": "Glassy Media",
    "Url": "http://www.glassymedia.com/",
    "Category": "Governance",
    "Description": "Glassy Media is a production company hatched out of the MIT Media Lab that makes tools to help people connect with information and facilitate transparency."
  },
  {
    "CompanyName": "Golden Helix",
    "Url": "http://www.goldenhelix.com/",
    "Category": "Scientific Research",
    "Description": "Golden Helix helps genetic research groups working with large DNA-sequences or microarray data to overcome the frustration & challenges of bioinformatic roadblocks."
  },
  {
    "CompanyName": "GoodGuide",
    "Url": "http://www.goodguide.com",
    "Category": "Lifestyle & Consumer",
    "Description": "GoodGuide provides the world's largest and most reliable source of information on health, environmental, and social impacts of consumer products."
  },
  {
    "CompanyName": "Google Maps",
    "Url": "https://www.google.com/maps/about/explore/",
    "Category": "Geospatial/Mapping",
    "Description": "Google Maps is a web mapping service application and technology provided by Google, powering many map-based services."
  },
  {
    "CompanyName": "Google Public Data Explorer",
    "Url": "https://www.google.com/intl/en/about/",
    "Category": "Data/Technology",
    "Description": "Google Labs' Public Data Explorer makes large datasets easy to explore, visualize and communicate."
  },
  {
    "CompanyName": "Government Transaction Services",
    "Url": "http://www.ezgrantfiling.com",
    "Category": "Finance & Investment",
    "Description": "EZGrantFiling provides a secure online environment to store and access vital grant documents and translate data into federal grant administrative reports."
  },
  {
    "CompanyName": "Govini",
    "Url": "http://www.govini.com",
    "Category": "Governance",
    "Description": "Govini transforms big data generated by numerous federal, state, and municipal agencies into tools. analytics and benchmarks that executives need to make informed business decisions."
  },
  {
    "CompanyName": "GovTribe",
    "Url": "govtribe.com",
    "Category": "Governance",
    "Description": "GovTribe makes products to help people who are interested in the world of government contracting."
  },
  {
    "CompanyName": "Govzilla, Inc.",
    "Url": "fdazilla.com",
    "Category": "Governance",
    "Description": "FDAzilla (www.fdazilla.com) provides business intelligence to professionals who work smarter with the FDA."
  },
  {
    "CompanyName": "gRadiant Research LLC",
    "Url": "gradiant-research.com",
    "Category": "Research & Consulting",
    "Description": "gRadiant Research LLC is in the business of developing  thermal therapy as a replacement for traditional excisional surgery."
  },
  {
    "CompanyName": "Graebel Van Lines",
    "Url": "http://www.graebelmoving.com",
    "Category": "Transportation",
    "Description": "Graebel is a large, independently owned and operated, fully integrated corporate and residential relocation company."
  },
  {
    "CompanyName": "Graematter, Inc.",
    "Url": "www.graematter.com",
    "Category": "Data/Technology",
    "Description": "Graematter created SOFIE, a web-based, proprietary information analytics system that consolidates information from dozens of regulatory data sources into a system with unique search capabilities."
  },
  {
    "CompanyName": "Granicus",
    "Url": "http://www.granicus.com",
    "Category": "Governance",
    "Description": "Granicus provides cloud-based technologies for government transparency, legislative efficiency, and citizen engagement."
  },
  {
    "CompanyName": "GreatSchools",
    "Url": "greatschools.org",
    "Category": "Education",
    "Description": "GreatSchools is the leading independent source of pre K-12 school performance information, with profiles of 200,000 public, public charter, and private schools."
  },
  {
    "CompanyName": "GuideStar",
    "Url": "http://www.guidestar.org",
    "Category": "Governance",
    "Description": "GuideStar's mission is to revolutionize philanthropy by providing information that advances transparency, enables users to make better decisions, and encourages charitable giving."
  },
  {
    "CompanyName": "H3 Biomedicine",
    "Url": "http://www.h3biomedicine.com",
    "Category": "Scientific Research",
    "Description": "H3 Biomedicine is an oncology drug discovery company."
  },
  {
    "CompanyName": "Harris Corporation",
    "Url": "www.harris.com",
    "Category": "Environment & Weather",
    "Description": "Harris is an international communications and information technology company serving government and commercial markets in more than 125 countries."
  },
  {
    "CompanyName": "HDScores, Inc",
    "Url": "http://hdscores.com",
    "Category": "Lifestyle & Consumer",
    "Description": "HDScores makes restaurant inspection data consumable for our clients in an easy to read, search and understand format."
  },
  {
    "CompanyName": "Headlight",
    "Url": "HeadlightData.com",
    "Category": "Data/Technology",
    "Description": "Headlight  empowers local governments and non-profits to delivers publicly available data on their economy and workforce in easy-to-access, visually appealing dashboards."
  },
  {
    "CompanyName": "Healthgrades",
    "Url": "http://www.healthgrades.com/",
    "Category": "Healthcare",
    "Description": "Healthgrades is a leading online resource for comprehensive information about physicians and hospitals."
  },
  {
    "CompanyName": "Healthline",
    "Url": "http://www.healthline.com",
    "Category": "Healthcare",
    "Description": "Healthline offers readers and site visitors objective, trustworthy, and accurate health information, guided by the principles of responsible journalism and publishing."
  },
  {
    "CompanyName": "HealthMap",
    "Url": "http://healthmap.org/",
    "Category": "Healthcare",
    "Description": "HealthMap brings together disparate data sources to achieve a unified view of the current state of infectious diseases and their effect on health."
  },
  {
    "CompanyName": "HealthPocket, Inc.",
    "Url": "http://www.healthpocket.com",
    "Category": "Healthcare",
    "Description": "HealthPocket is a free customer advocacy website that allows consumers to compare and rank health plans in their area."
  },
  {
    "CompanyName": "HelloWallet",
    "Url": "http://www.hellowallet.com/",
    "Category": "Finance & Investment",
    "Description": "HelloWallet improves the performance of organizations by providing independent guidance that aligns corporate spending with human capital needs."
  },
  {
    "CompanyName": "HERE",
    "Url": "http://here.com",
    "Category": "Geospatial/Mapping",
    "Description": "HERE, a Nokia business, offers the world's freshest maps and location experiences across multiple screens and operating systems."
  },
  {
    "CompanyName": "Honest Buildings",
    "Url": "https://www.honestbuildings.com",
    "Category": "Housing/Real Estate",
    "Description": "Honest Buildings is a New York City-based startup that has created a web platform to connect professionals in the real estate construction and design space."
  },
  {
    "CompanyName": "HopStop",
    "Url": "https://www.hopstop.com/",
    "Category": "Transportation",
    "Description": "HopStop provides door-to-door mass transit directions and maps within several large metropolitan markets."
  },
  {
    "CompanyName": "Housefax",
    "Url": "http://housefax.com/",
    "Category": "Housing/Real Estate",
    "Description": "Housefax aggregates a variety of public and proprietary data, gathering accurate and reliable property details from the most accredited sources into one easy-to-understand report."
  },
  {
    "CompanyName": "How's My Offer?",
    "Url": "http://hmo.launchrock.com/",
    "Category": "Education",
    "Description": "How's My Offer allows students to anonymously compare college award offer letters with others, and help other students make better decisions in the future too."
  },
  {
    "CompanyName": "IBM",
    "Url": "www.ibm.com",
    "Category": "Data/Technology",
    "Description": "Instrumented. Intelligent. Interconnected.\n\nIBMers works with companies, cities and communities around the world to build a smarter planet."
  },
  {
    "CompanyName": "ideas42",
    "Url": "ideas42.org",
    "Category": "Research & Consulting",
    "Description": "Ideas42 uses behavioral economics to do social good and have impact at scale."
  },
  {
    "CompanyName": "iFactor Consulting",
    "Url": "http://www.ifactorconsulting.com",
    "Category": "Research & Consulting",
    "Description": "iFactor Consulting develops software products and offers professional services for the utility industry."
  },
  {
    "CompanyName": "IFI CLAIMS Patent Services",
    "Url": "www.ificlaims.com",
    "Category": "Data/Technology",
    "Description": "IFI CLAIMS provides convenient and affordable access to a global patent data repository that can be easily integrated into 3rd party applications and services."
  },
  {
    "CompanyName": "iMedicare",
    "Url": "http://imedicare.com",
    "Category": "Healthcare",
    "Description": "iMedicare saves seniors and pharmacies money on Medicare."
  },
  {
    "CompanyName": "Impact Forecasting (Aon)",
    "Url": "http://www.aon.com/impactforecasting/impact-forecasting.jsp",
    "Category": "Insurance",
    "Description": "Impact Forecasting develops models that help analyze the financial implications of catastrophic events so that our clients achieve a greater understanding of their risks."
  },
  {
    "CompanyName": "Impaq International",
    "Url": "http://www.impaqint.com",
    "Category": "Research & Consulting",
    "Description": "Impaq applies quantitative and qualitative research to conduct impact evaluations and research studies on workforce development, health, and education programs and policies."
  },
  {
    "CompanyName": "Import.io",
    "Url": "http://import.io",
    "Category": "Data/Technology",
    "Description": "Import.io's mission is to structure the web and make web data available to everyone."
  },
  {
    "CompanyName": "IMS Health",
    "Url": "http://www.imshealth.com/portal/site/imshealth",
    "Category": "Healthcare",
    "Description": "IMS Health is a information, services and technology company dedicated to making healthcare perform better."
  },
  {
    "CompanyName": "InCadence",
    "Url": "http://incadence.com",
    "Category": "Data/Technology",
    "Description": "InCadence is a professional services firm that provides comprehensive integration services for Salesforce.com and the Force.com cloud platform."
  },
  {
    "CompanyName": "indoo.rs",
    "Url": "http://indoo.rs/",
    "Category": "Geospatial/Mapping",
    "Description": "Indoo.rs is a technology development company that creates indoor mapping, localization, and routing technology as well as SDK for application developers and device manufacturers."
  },
  {
    "CompanyName": "InfoCommerce Group",
    "Url": "http://infocommercegroup.com",
    "Category": "Research & Consulting",
    "Description": "The InfoCommerce Group helps clients identify, design and launch new data products; improve existing products and develop market-aware business strategies."
  },
  {
    "CompanyName": "Informatica",
    "Url": "http://www.informatica.com",
    "Category": "Data/Technology",
    "Description": "Informatica Corporation provides data integration software and services that help organizations to access, integrate, and trust all their information assets."
  },
  {
    "CompanyName": "InnoCentive",
    "Url": "http://www.innocentive.com",
    "Category": "Scientific Research",
    "Description": "InnoCentive crowdsources innovation problems to people who compete to provide ideas and solutions to important business, social, policy, scientific, and technical challenges."
  },
  {
    "CompanyName": "Innography",
    "Url": "http://www.innography.com",
    "Category": "Business & Legal Services",
    "Description": "Innography combines patent data with many other data sources and analytics and visualizations to provide unique insights about patent assets, competitor actions and technology trends."
  },
  {
    "CompanyName": "Innovest Systems",
    "Url": "http://www.innovestsystems.com",
    "Category": "Finance & Investment",
    "Description": "Innovest provides a trust accounting and reporting system product that is a secure, integrated, real-time, accrual based system (SaaS)."
  },
  {
    "CompanyName": "Inovalon",
    "Url": "http://www.inovalon.com/pages/default.aspx",
    "Category": "Healthcare",
    "Description": "Inovalon is a technology company that combines data analytics with targeted interventions to achieve meaningful impact in clinical outcomes and financial performance in healthcare."
  },
  {
    "CompanyName": "Inrix Traffic",
    "Url": "http://www.inrixtraffic.com",
    "Category": "Transportation",
    "Description": "INRIX develops and operates a traffic intelligence platform, delivering smart data and analytics to solve transportation issues worldwide."
  },
  {
    "CompanyName": "Intelius",
    "Url": "http://corp.intelius.com/",
    "Category": "Business & Legal Services",
    "Description": "Intelius specializes in public records information, offering services to consumers and businesses which include background checks and identity theft protection."
  },
  {
    "CompanyName": "Intermap Technologies",
    "Url": "www.intermap.com",
    "Category": "Geospatial/Mapping",
    "Description": "Intermap provides on-demand geospatial solutions and is focused on improving the way people, businesses, and governments use location-based information."
  },
  {
    "CompanyName": "Investormill",
    "Url": "www.investormill.com",
    "Category": "Finance & Investment",
    "Description": "Investormill makes it simple to find and chart economic and financial data."
  },
  {
    "CompanyName": "Iodine",
    "Url": "www.iodine.com",
    "Category": "Healthcare",
    "Description": "Iodine combines large healthcare datasets with a user's individual needs and background to create a personalized resource for better understanding and decision-making about health."
  },
  {
    "CompanyName": "IPHIX",
    "Url": "iphix.net",
    "Category": "Data/Technology",
    "Description": "IPHIX is an IT consultancy in the area of business data standardization."
  },
  {
    "CompanyName": "iRecycle",
    "Url": "http://earth911.com/irecycle/",
    "Category": "Environment & Weather",
    "Description": "iRecycle provides access to more than 1.5 million ways to recycle plus the latest in green news and ideas to match individuals' lifestyle."
  },
  {
    "CompanyName": "iTriage",
    "Url": "itriagehealth.com",
    "Category": "Healthcare",
    "Description": "iTriage is a free mobile app and website that helps people make better health care decisions and take charge of their health."
  },
  {
    "CompanyName": "IVES Group Inc",
    "Url": "http://auditanalytics.com/",
    "Category": "Data/Technology",
    "Description": "Audit Analytics is an independent research provider of audit, regulatory and disclosure intelligence."
  },
  {
    "CompanyName": "IW Financial",
    "Url": "http://info.iwfinancial.com",
    "Category": "Finance & Investment",
    "Description": "IW Financial is a provider of environmental risk assessment, social responsibility, and corporate governance research for investors."
  },
  {
    "CompanyName": "JJ Keller",
    "Url": "http://www.jjkeller.com",
    "Category": "Business & Legal Services",
    "Description": "J.J. Keller helps businesses deal with the complex and constantly evolving government regulations that affect their operations every day."
  },
  {
    "CompanyName": "J.P. Morgan Chase",
    "Url": "http://www.jpmorganchase.com/corporate/Home/home.htm",
    "Category": "Finance & Investment",
    "Description": "J.P. Morgan Chase offers investment banking, financial services for consumers, small business and commercial banking, financial transaction processing, asset management and private equity."
  },
  {
    "CompanyName": "Junar, Inc.",
    "Url": "www.Junar.com",
    "Category": "Data/Technology",
    "Description": "Our products streamline the process for data-rich organizations to publish Open Data while enabling data consumers with easy access and use."
  },
  {
    "CompanyName": "Junyo",
    "Url": "http://junyo.com",
    "Category": "Education",
    "Description": "Junyo leverages the power of data and analytics to improve learning processes."
  },
  {
    "CompanyName": "Jurispect",
    "Url": "jurispect.com",
    "Category": "Business & Legal Services",
    "Description": "Jurispect is a startup company in beta phase."
  },
  {
    "CompanyName": "Kaiser Permanante",
    "Url": "https://healthy.kaiserpermanente.org/html/kaiser/index.shtml",
    "Category": "Healthcare",
    "Description": "Kaiser Permanente is a health care and not-for-profit health plan provider."
  },
  {
    "CompanyName": "karmadata",
    "Url": "www.karmadata.com",
    "Category": "Healthcare",
    "Description": "karmadata is healthcare (big) data, simplified. We offer a collection of the world's healthcare data that is live, visual, and linked."
  },
  {
    "CompanyName": "Keychain Logistics Corp.",
    "Url": "www.keychainlogistics.com",
    "Category": "Transportation",
    "Description": "Keychain Logistics is an online marketplace to create efficiency and safety in the truck-based logistics brokerage business."
  },
  {
    "CompanyName": "KidAdmit, Inc.",
    "Url": "www.kidadmit.com",
    "Category": "Education",
    "Description": "KidAdmit is the first preschool admissions solution that directly connects parents and schools through an electronic application."
  },
  {
    "CompanyName": "Kimono Labs",
    "Url": "kimonolabs.com",
    "Category": "Data/Technology",
    "Description": "Kimono turns unstructured data on websites into APIs without writing any code - transforming data into structured, manipulable data sets."
  },
  {
    "CompanyName": "KLD Research",
    "Url": "http://www.msci.com/products/esg/#",
    "Category": "Finance & Investment",
    "Description": "KLD is an independent research firm providing sustainability research and indexes: clients use KLD to integrate environmental, social and governance (ESG) criteria into investment decisions."
  },
  {
    "CompanyName": "Knoema",
    "Url": "http://knoema.com/",
    "Category": "Data/Technology",
    "Description": "Knoema is a knowledge platform used to connect data with analytical and presentation tools."
  },
  {
    "CompanyName": "Knowledge Agency",
    "Url": "http://www.knowledgeagency.com/",
    "Category": "Research & Consulting",
    "Description": "The Knowledge Agency employs research and analytics to help our clients identify, measure, and manage opportunities for, and threats to, their competitiveness and value-production."
  },
  {
    "CompanyName": "KPMG",
    "Url": "http://www.kpmg.com",
    "Category": "Business & Legal Services",
    "Description": "KPMG is a global network of professional firms providing Audit, Tax and Advisory services."
  },
  {
    "CompanyName": "Kroll Bond Ratings Agency",
    "Url": "https://www.krollbondratings.com/",
    "Category": "Finance & Investment",
    "Description": "KBRA provides the investment community with an alternative by delivering ratings designed to meet the highest standards for accuracy and timeliness."
  },
  {
    "CompanyName": "Kyruus",
    "Url": "http://kyruus.com",
    "Category": "Healthcare",
    "Description": "Kyruus provides Patient Access & Referral Management solutions enabling hospital systems to match patient demand to provider supply, engender patient retention, and maximize staff productivity."
  },
  {
    "CompanyName": "Lawdragon",
    "Url": "lawdragon.com",
    "Category": "Business & Legal Services",
    "Description": "Lawdragon provides legal news and information about lawyers and law schools to consumers and others who need high-quality information to make informed choices."
  },
  {
    "CompanyName": "Legal Science Partners",
    "Url": "www.legalsciencepartners.net",
    "Category": "Business & Legal Services",
    "Description": "LSP uses scientific methods and its own copyrighted software to collect, code and publish statutory and regulatory legal information that is up-to-date, reliable and cost-efficient."
  },
  {
    "CompanyName": "(Leg)Cyte",
    "Url": "http://www.legcyte.com",
    "Category": "Governance",
    "Description": "LegCyte leverages technology to make legislation easier to understand and generates legislative insight and analytics and makes information sharing simple."
  },
  {
    "CompanyName": "LegiNation, Inc.",
    "Url": "http://www.billtrack50.com/",
    "Category": "Governance",
    "Description": "LegiNation, Inc was founded to make state level legislation more readily available to professionals who need it and, more importantly, to the public at large."
  },
  {
    "CompanyName": "LegiStorm",
    "Url": "http://www.legistorm.com/",
    "Category": "Governance",
    "Description": "LegiStorm is an online source for Congressional staff salaries, financial disclosures, trips, gifts and earmarks."
  },
  {
    "CompanyName": "Lenddo",
    "Url": "https://www.lenddo.com/pages/what_is_lenddo/office",
    "Category": "Finance & Investment",
    "Description": "Lenddo is an online platform that helps the emerging middle class use their social connections to build their creditworthiness and access local financial services."
  },
  {
    "CompanyName": "Lending Club",
    "Url": "https://www.lendingclub.com",
    "Category": "Finance & Investment",
    "Description": "Lending Club is an online financial community that connects creditworthy borrowers to investors so both benefit financially - providing an alternative to bank lending."
  },
  {
    "CompanyName": "Level One Technologies",
    "Url": "http://www.levelonetechnologies.com",
    "Category": "Data/Technology",
    "Description": "Level One Technologies develops powerful web based applications that help businesses become more efficient and profitable."
  },
  {
    "CompanyName": "LexisNexis",
    "Url": "http://www.lexisnexis.com/en-us/home.page",
    "Category": "Business & Legal Services",
    "Description": "LexisNexis is a provider of content-enabled workflow solutions designed for professionals in the legal, risk management, corporate, government, law enforcement, accounting, and academic markets."
  },
  {
    "CompanyName": "Liberty Mutual Insurance Cos.",
    "Url": "http://www.libertymutual.com",
    "Category": "Insurance",
    "Description": "Liberty Mutual Insurance Company provides insurance products and services for restaurants, hotels, manufacturing businesses, and individuals and their families."
  },
  {
    "CompanyName": "Lilly Open Innovation Drug Discovery",
    "Url": "https://openinnovation.lilly.com/dd/",
    "Category": "Scientific Research",
    "Description": "By providing a platform for idea-sharing, Lilly Open Innovation Drug Discovery lowers the barrier for collaborations between investigators working inside and outside an organization."
  },
  {
    "CompanyName": "Liquid Robotics",
    "Url": "http://liquidr.com",
    "Category": "Geospatial/Mapping",
    "Description": "Liquid Robotics provides data services with Wave Glider, a marine robot that helps address climate change, national security, and offshore energy and resource management."
  },
  {
    "CompanyName": "Locavore",
    "Url": "http://www.getlocavore.com",
    "Category": "Food & Agriculture",
    "Description": "Locavore enables users to find local, in-season food at nearby farmers' markets and farms."
  },
  {
    "CompanyName": "LOGIXDATA, LLC",
    "Url": "www.logixdata.com",
    "Category": "Finance & Investment",
    "Description": "LogixData provides actionable insight and intelligence on publicly traded companies."
  },
  {
    "CompanyName": "LoopNet",
    "Url": "http://www.loopnet.com",
    "Category": "Housing/Real Estate",
    "Description": "LoopNet enables users to search listings, research properties, and list availabilities for commercial real estate."
  },
  {
    "CompanyName": "Loqate, Inc.",
    "Url": "www.loqate.com",
    "Category": "Geospatial/Mapping",
    "Description": "Accurately Capture, Verify, and Geocode Any Address Worldwide"
  },
  {
    "CompanyName": "LoseIt.com",
    "Url": "http://loseit.com",
    "Category": "Lifestyle & Consumer",
    "Description": "Lose It! uses proven principles of weight loss (tracking and peer support) to help people manage their weight and improve their health."
  },
  {
    "CompanyName": "LOVELAND Technologies",
    "Url": "www.makeloveland.com",
    "Category": "Data/Technology",
    "Description": "Loveland Technologies is dedicated to putting America online, one parcel at a time."
  },
  {
    "CompanyName": "Lucid",
    "Url": "http://www.luciddesigngroup.com",
    "Category": "Energy",
    "Description": "Lucid's BuildingOS integrates data from systems, meters, and devices in commercial buildings into a single platform with intuitive energy management tools that everybody can use."
  },
  {
    "CompanyName": "Lumesis, Inc.",
    "Url": "www.lumesis.com",
    "Category": "Data/Technology",
    "Description": "Municipal Market Solutions Delivering Business\nEfficiencies, Data and Regulatory Support"
  },
  {
    "CompanyName": "Mango Transit",
    "Url": "http://www.windowsphone.com/en-us/store/app/mango-transit/34083d75-dca6-4631-99be-4f9a3813dd73",
    "Category": "Geospatial/Mapping",
    "Description": "Mango Transit is an advanced public transit app for Windows Phone."
  },
  {
    "CompanyName": "Mapbox",
    "Url": "mapbox.com",
    "Category": "Geospatial/Mapping",
    "Description": "Mapbox is an open source platform for designing and publishing maps and geographical data for both mobile and on the web."
  },
  {
    "CompanyName": "Maponics",
    "Url": "http://www.maponics.com/",
    "Category": "Geospatial/Mapping",
    "Description": "Maponics specializes in location-based data and information for businesses, including School, Neighborhood, Subdivision, Shopping, College Campus, City, ZIP Code, and Carrier Route Boundaries."
  },
  {
    "CompanyName": "MapQuest",
    "Url": "http://www.mapquest.com",
    "Category": "Geospatial/Mapping",
    "Description": "MapQuest helps more than 40MM people per month, providing tools for Internet and mobile users, developers, and businesses."
  },
  {
    "CompanyName": "Marinexplore, Inc.",
    "Url": "www.marinexplore.com",
    "Category": "Geospatial/Mapping",
    "Description": "Marinexplore has built the ocean's big data platform, making sense of 4-dimensional marine data at scale."
  },
  {
    "CompanyName": "MarketSense",
    "Url": "http://www.marketsense.com/",
    "Category": "Business & Legal Services",
    "Description": "Data In... MarketSense Out!"
  },
  {
    "CompanyName": "Marlin & Associates",
    "Url": "http://www.marlinllc.com",
    "Category": "Finance & Investment",
    "Description": "Marlin & Associates is a boutique financial advisory firm and investment bank advising companies that provide technology, digital information, and healthcare-related products and services."
  },
  {
    "CompanyName": "Marlin Alter and Associates",
    "Url": "http://www.marlinalter.com/",
    "Category": "Business & Legal Services",
    "Description": "Marlin, Alter & Associates provides background information on individuals and businesses."
  },
  {
    "CompanyName": "McGraw Hill Financial",
    "Url": "http://www.mhfi.com",
    "Category": "Finance & Investment",
    "Description": "McGraw Hill Financial is a content and analytics company serving the capital and commodity markets."
  },
  {
    "CompanyName": "McKinsey",
    "Url": "http://www.mckinsey.com",
    "Category": "Research & Consulting",
    "Description": "McKinsey & Company is a global management consulting firm that advises the world's leading businesses, governments, and institutions."
  },
  {
    "CompanyName": "MedWatcher",
    "Url": "http://www.medwatcher.org",
    "Category": "Healthcare",
    "Description": "MedWatcher is a user-friendly tool for tracking and reporting side effects of drugs, medical devices, and vaccines."
  },
  {
    "CompanyName": "Mercaris",
    "Url": "http://www.mercaris.com/",
    "Category": "Food & Agriculture",
    "Description": "Mercaris provides critical market data and online trading for organic, non-GMO, and other identity-preserved agricultural commodities and ingredients."
  },
  {
    "CompanyName": "Merrill Corp.",
    "Url": "http://www.merrillcorp.com",
    "Category": "Data/Technology",
    "Description": "Merrill DataSite provides a secure virtual workspace service that optimizes collaboration and information management across enterprises."
  },
  {
    "CompanyName": "Merrill Lynch",
    "Url": "http://www.ml.com/index.asp?id=7695_15125",
    "Category": "Finance & Investment",
    "Description": "Merrill Lynch is a provider of wealth management, securities trading and sales, corporate finance and investment banking services."
  },
  {
    "CompanyName": "MetLife",
    "Url": "https://www.metlife.com",
    "Category": "Insurance",
    "Description": "MetLife, Inc. is a provider of insurance, annuities and employee benefit programs, serving 90 million customers."
  },
  {
    "CompanyName": "mHealthCoach",
    "Url": "http://mhealthcoach.com",
    "Category": "Healthcare",
    "Description": "mHealthCoach facilitates routine follow up visits, which are scripted as mobile and web sessions that keep providers, patients and care-givers connected in-between clinical visits."
  },
  {
    "CompanyName": "MicroBilt Corporation",
    "Url": "http://www.microbilt.com/",
    "Category": "Business & Legal Services",
    "Description": "MicroBilt Corporation, is a source and provider of decision critical information that assists businesses in reducing risk and managing their business."
  },
  {
    "CompanyName": "Microsoft Windows Azure Marketplace",
    "Url": "http://datamarket.azure.com",
    "Category": "Data/Technology",
    "Description": "The Windows Azure Marketplace is an online market for buying and selling finished Software as a Service applications and premium datasets."
  },
  {
    "CompanyName": "Mint",
    "Url": "https://www.mint.com",
    "Category": "Finance & Investment",
    "Description": "Mint automatically pulls all your financial information into one place. It does all the work of organizing and categorizing your spending for you."
  },
  {
    "CompanyName": "Moody's",
    "Url": "https://www.moodys.com",
    "Category": "Finance & Investment",
    "Description": "Moody's Investors Service is a leading provider of credit ratings, research, and risk analysis."
  },
  {
    "CompanyName": "Morgan Stanley",
    "Url": "http://www.morganstanley.com",
    "Category": "Finance & Investment",
    "Description": "Morgan Stanley is a global financial services company that provides products and services to corporations, governments, financial institutions and individuals."
  },
  {
    "CompanyName": "Morningstar, Inc.",
    "Url": "http://www.morningstar.com",
    "Category": "Finance & Investment",
    "Description": "Morningstar is a global provider of independent investment research serving individual investors, financial advisors, asset managers, and retirement plan providers and sponsors."
  },
  {
    "CompanyName": "Mozio",
    "Url": "http://www.mozio.com/",
    "Category": "Transportation",
    "Description": "Mozio is an airport ground transportation search and booking engine and API."
  },
  {
    "CompanyName": "MuckRock.com",
    "Url": "https://www.muckrock.com",
    "Category": "Business & Legal Services",
    "Description": "MuckRock makes it easier to file Freedom of Information Act requests so that its clients  can focus on analyzing and reporting on the issues."
  },
  {
    "CompanyName": "Munetrix",
    "Url": "www.munetrix.com",
    "Category": "Governance",
    "Description": "Munetrix is a web-based information source designed to give easy-to-understand access financial information for municipal governments and school districts in a publicly accessible website."
  },
  {
    "CompanyName": "Municode",
    "Url": "http://www.municode.com",
    "Category": "Business & Legal Services",
    "Description": "Municode is a codifier, providing a wealth of legal, editorial, and publishing services for public and private sector customers."
  },
  {
    "CompanyName": "National Van Lines",
    "Url": "http://www.nationalvanlines.com",
    "Category": "Transportation",
    "Description": "National Van Lines provides moving services for households, corporate relocation, government and the military."
  },
  {
    "CompanyName": "Nationwide Mutual Insurance Company",
    "Url": "http://www.nationwide.com",
    "Category": "Insurance",
    "Description": "Nationwide provides a full range of personalized insurance and financial services."
  },
  {
    "CompanyName": "Nautilytics",
    "Url": "http://www.nautilytics.com",
    "Category": "Data/Technology",
    "Description": "Nautilytics develops software that enables businesses to understand and make informed decisions from complex and dynamic data."
  },
  {
    "CompanyName": "Navico",
    "Url": "www.navico.com",
    "Category": "Geospatial/Mapping",
    "Description": "Navico is the world’s largest marine electronics company, and is the parent company to leading marine electronics brands: Lowrance, Simrad and B&G."
  },
  {
    "CompanyName": "NERA Economic Consulting",
    "Url": "http://www.nera.com/",
    "Category": "Research & Consulting",
    "Description": "NERA Economic Consulting is a global firm dedicated to applying economic, finance, and quantitative principles to complex business and legal challenges."
  },
  {
    "CompanyName": "NerdWallet",
    "Url": "http://www.nerdwallet.com",
    "Category": "Finance & Investment",
    "Description": "Nerdwallet helps consumers with money questions on banking, insurance, health care, investments, education, housing, travel, and shopping."
  },
  {
    "CompanyName": "New Media Parents",
    "Url": "http://mommaps.com/",
    "Category": "Geospatial/Mapping",
    "Description": "Mom Maps helps you find kid friendly locations on the go! Search an extensive list of parks, playgrounds, restaurants, museums and indoor play areas."
  },
  {
    "CompanyName": "Next Step Living",
    "Url": "http://www.nextstepliving.com",
    "Category": "Energy",
    "Description": "Next Step Living helps make homes more energy-efficient to lower utility bills, increase comfort, and shrink their carbon footprint."
  },
  {
    "CompanyName": "NextBus",
    "Url": "http://www.nextbus.com",
    "Category": "Transportation",
    "Description": "NextBus is dedicated to providing cost effective, high quality, reliable, real-time transportation information to the passengers and managers of public transit."
  },
  {
    "CompanyName": "nGAP Incorporated",
    "Url": "ngap.com",
    "Category": "Governance",
    "Description": "nGAP develops Cloud based SaaS solutions with a focus on accountability and transparency in government procurement, including the flagship product, the Open Acquisition System (OAS)."
  },
  {
    "CompanyName": "Nielsen",
    "Url": "http://www.nielsen.com/us/en.html",
    "Category": "Research & Consulting",
    "Description": "Nielsen Holdings is a global information and measurement company with positions in marketing and consumer information, television and other media measurement."
  },
  {
    "CompanyName": "Noesis",
    "Url": "https://www.noesisenergy.com/site/",
    "Category": "Energy",
    "Description": "Noesis is a web-based platform for energy efficiency projects, used by commercial and industrial energy professionals to unlock billions in energy savings."
  },
  {
    "CompanyName": "NonprofitMetrics",
    "Url": "https://www.nonprofitmetrics.com",
    "Category": "Data/Technology",
    "Description": "NonprofitMetrics is an analytics website that helps companies find, evaluate, and secure business with nonprofits"
  },
  {
    "CompanyName": "North American Van Lines",
    "Url": "http://northamericanvanlines.com",
    "Category": "Transportation",
    "Description": "North American Van Lines is a licensed, bonded and insured mover with physical locations throughout North America."
  },
  {
    "CompanyName": "Noveda Technologies",
    "Url": "www.noveda.com",
    "Category": "Data/Technology",
    "Description": "Noveda Technologies is an provider of real-time, web-based energy and water monitoring."
  },
  {
    "CompanyName": "NuCivic",
    "Url": "http://www.nucivic.com",
    "Category": "Governance",
    "Description": "NuCivic delivers a suite of open source products that help governments and non-profit organizations host and manage open data, app store, hackathon platforms."
  },
  {
    "CompanyName": "Numedii",
    "Url": "http://numedii.com",
    "Category": "Scientific Research",
    "Description": "NuMedii creates new drugs for specific patient subgroups by translating life sciences Big Data into therapies with a higher probability of therapeutic success."
  },
  {
    "CompanyName": "Oliver Wyman",
    "Url": "http://www.oliverwyman.com/index.html",
    "Category": "Research & Consulting",
    "Description": "Oliver Wyman is a global management consulting firm. We combine industry knowledge with expertise in strategy, operations, risk management, and organization transformation."
  },
  {
    "CompanyName": "OnDeck",
    "Url": "www.ondeck.com",
    "Category": "Finance & Investment",
    "Description": "OnDeck is a technology-powered Main Street lender that uses big data to deliver financing to small businesses."
  },
  {
    "CompanyName": "OnStar",
    "Url": "https://www.onstar.com/web/portal/home?g=1",
    "Category": "Geospatial/Mapping",
    "Description": "OnStar uses CDMA mobile voice and data communication, and location information, to enable drivers and passengers to receive emergency services, vehicle diagnostics and directions."
  },
  {
    "CompanyName": "Ontodia, Inc",
    "Url": "ontodia.com",
    "Category": "Data/Technology",
    "Description": "Ontodia converts raw data to actionable, hyperlocalized knowledge, enabling data-driven decisions and conversations. From big data to small, actionable knowledge."
  },
  {
    "CompanyName": "Onvia",
    "Url": "http://www.onvia.com",
    "Category": "Governance",
    "Description": "From current and future bidding opportunities, to agency and competitive insights, Onvia gives companies the intelligence they need to win more government business."
  },
  {
    "CompanyName": "Open Data Nation",
    "Url": "www.opendatanation.com",
    "Category": "Research & Consulting",
    "Description": "Open Data Nation creates plug-and-play, productivity-based solutions that combine open, public data with data science techniques to increase transparency and productivity of public agencies."
  },
  {
    "CompanyName": "OpenCounter",
    "Url": "http://opencounter.us",
    "Category": "Governance",
    "Description": "OpenCounter helps entrepreneurs get their businesses up and running more quickly and easily by providing an online interface to the permitting process at City Hall."
  },
  {
    "CompanyName": "OpenGov",
    "Url": "http://opengov.com",
    "Category": "Governance",
    "Description": "OpenGov enables officials and citizens to access government financial data so they can improve trust and dialogue between cities and citizens."
  },
  {
    "CompanyName": "OpenPlans",
    "Url": "http://openplans.org",
    "Category": "Governance",
    "Description": "OpenPlans builds open source civic infrastructure, collaborating with the public sector to create technology for more efficient, responsive, and inclusive government."
  },
  {
    "CompanyName": "OpportunitySpace, Inc.",
    "Url": "opportunityspace.org",
    "Category": "Housing/Real Estate",
    "Description": "OpportunitySpace engages communities with open data to drive smart uses for public land."
  },
  {
    "CompanyName": "Optensity",
    "Url": "http://www.optensity.com",
    "Category": "Data/Technology",
    "Description": "Optensity enables users and analysts of big data to easily experiment with it and develop new insights."
  },
  {
    "CompanyName": "optiGov",
    "Url": "optigov.com",
    "Category": "Governance",
    "Description": "OptiGov allows citizens to monitor local government spending and helps governments find the best vendors at the most reasonable cost."
  },
  {
    "CompanyName": "OptumInsight",
    "Url": "http://www.optuminsight.com",
    "Category": "Healthcare",
    "Description": "OptumInsight specializes in improving the performance of the health system by providing analytics, technology and consulting services that enable better decisions and results."
  },
  {
    "CompanyName": "Orlin Research",
    "Url": "http://www.orlinresearch.com",
    "Category": "Data/Technology",
    "Description": "The Orlin Data System reduces the costs of research by allowing analysts to manipulate data without the assistance of professional programming staff."
  },
  {
    "CompanyName": "OSIsoft",
    "Url": "http://www.osisoft.com",
    "Category": "Data/Technology",
    "Description": "OSIsoft delivers the PI System, for management of real-time data and events in manufacturing, energy, utilities, life sciences, data centers, facilities, and the process industries."
  },
  {
    "CompanyName": "OTC Markets",
    "Url": "http://www.otcmarkets.com/home",
    "Category": "Finance & Investment",
    "Description": "OTC Markets Group's financial marketplaces provides investors with information to intelligently analyze, value and trade 10,000 US/global securities through the broker of their choice."
  },
  {
    "CompanyName": "Outline",
    "Url": "http://outline.com",
    "Category": "Governance",
    "Description": "Outline Systems is an Insurance Technology firm that helps Insurers grow by improving the efficiency and effectiveness of their distribution channels."
  },
  {
    "CompanyName": "Oversight Systems",
    "Url": "http://www.oversightsystems.com",
    "Category": "Business & Legal Services",
    "Description": "Oversight Systems analyzes company data to return tailored insights that help identify errors, policy violations, and potential fraud, and opportunities to change or improve processes."
  },
  {
    "CompanyName": "Overture Technologies",
    "Url": "http://www.overturecorp.com/",
    "Category": "Data/Technology",
    "Description": "Overture's technology powers business rules and automated underwriting applications for higher education, mortgage and small business finance industries."
  },
  {
    "CompanyName": "Owler",
    "Url": "owler.com",
    "Category": "Business & Legal Services",
    "Description": "Owler is a mobile and online resource that helps you follow, track, and research companies."
  },
  {
    "CompanyName": "Palantir Technologies",
    "Url": "https://www.palantir.com",
    "Category": "Data/Technology",
    "Description": "Palantir Technologies builds software platforms that help people perform powerful, collaborative analysis of data at scale."
  },
  {
    "CompanyName": "Panjiva",
    "Url": "www.panjiva.com",
    "Category": "Intelligence",
    "Description": "Panjiva is a major provider of intelligence to global trade professionals, enabling businesses to connect across borders."
  },
  {
    "CompanyName": "Parsons Brinckerhoff",
    "Url": "www.pbworld.com",
    "Category": "Transportation",
    "Description": "Parsons Brinckerhoff is a multinational engineering and design firm that operates in the fields of strategic consulting, planning, engineering, construction management, and infrastructure/community planning."
  },
  {
    "CompanyName": "Patently-O",
    "Url": "www.patentlyo.com",
    "Category": "Media",
    "Description": "Patently-O is the nation's leading patent law blog."
  },
  {
    "CompanyName": "PatientsLikeMe",
    "Url": "http://www.patientslikeme.com",
    "Category": "Healthcare",
    "Description": "PatientsLikeMe is designed to make healthcare better for everyone through sharing, support, and research."
  },
  {
    "CompanyName": "Pave",
    "Url": "http://www.pave.com",
    "Category": "Finance & Investment",
    "Description": "Pave enables individuals to raise funding from individual backers safely and securely, using an income prediction model based on historical government data."
  },
  {
    "CompanyName": "Paxata",
    "Url": "www.paxata.com",
    "Category": "Data/Technology",
    "Description": "Paxata introduces the Adaptive Data Preparation platform built for the business analyst."
  },
  {
    "CompanyName": "PayScale, Inc.",
    "Url": "http://www.payscale.com",
    "Category": "Business & Legal Services",
    "Description": "PayScale provides compensation data for individuals and business to maximize their value."
  },
  {
    "CompanyName": "PeerJ",
    "Url": "https://peerj.com",
    "Category": "Scientific Research",
    "Description": "PeerJ is an innovative Open Access academic publisher with the mission to help the world efficiently publish its knowledge."
  },
  {
    "CompanyName": "People Power",
    "Url": "http://www.peoplepowerco.com/",
    "Category": "Data/Technology",
    "Description": "People Power created an app called, \"Presence\", which turns smartphoens into WiFi/cellular video cameras for monitoring."
  },
  {
    "CompanyName": "Persint",
    "Url": "http://www.persint.com/",
    "Category": "Finance & Investment",
    "Description": "Persint is building a new way for users to gain control of their personal finances, and view personalized recommendations."
  },
  {
    "CompanyName": "Personal Democracy Media",
    "Url": "http://personaldemocracy.com",
    "Category": "Governance",
    "Description": "Personal Democracy Media covers how technology and the Internet are changing democracy in America."
  },
  {
    "CompanyName": "Personal, Inc.",
    "Url": "personal.com",
    "Category": "Lifestyle & Consumer",
    "Description": "Personal.com provides individuals with secure digital vaults for storing, sharing, importing, and reusing their important data and files, including for auto form-filling."
  },
  {
    "CompanyName": "Personalis",
    "Url": "http://www.personalis.com",
    "Category": "Scientific Research",
    "Description": "Personalis is a contract research organization and genome-scale diagnostics services company pioneering genome guided medicine."
  },
  {
    "CompanyName": "Peterson's",
    "Url": "www.corporate.petersons.com",
    "Category": "Education",
    "Description": "Peterson's provides an integrated suite of products and services that are designed to assist students and families in the planning and preparation for college/career/military."
  },
  {
    "CompanyName": "PEV4me.com",
    "Url": "http://www.pev4me.com",
    "Category": "Energy",
    "Description": "PEV4me.com helps plug-in electric vehicle (PEV) owners by providing information and applications to help educate consumers on PEVs and other renewable energy products."
  },
  {
    "CompanyName": "PIXIA Corp",
    "Url": "www.pixia.com",
    "Category": "Data/Technology",
    "Description": "PIXIA Corp was formed in 1999 by entertainment industry technologists who apply the tenets of large data management to solve US Government data access challenges."
  },
  {
    "CompanyName": "PlaceILive.com",
    "Url": "www.placeilive.com",
    "Category": "Housing/Real Estate",
    "Description": "We provide you with the best neighborhood data to help everyone find the best place to live"
  },
  {
    "CompanyName": "PlanetEcosystems",
    "Url": "http://planetecosystems.com",
    "Category": "Energy",
    "Description": "Through the P-ECOSYS technology platform, PlanetEcosystems helps utility service providers develop deep and engaging relationships with their customers by delivering increased value from their services."
  },
  {
    "CompanyName": "PlotWatt",
    "Url": "https://plotwatt.com",
    "Category": "Energy",
    "Description": "PlotWatt shows people how to reduce their electricity bills by analyzing smart meter data to identify sources of energy waste"
  },
  {
    "CompanyName": "Plus-U",
    "Url": "https://www.unigo.com/from-plusu.aspx",
    "Category": "Education",
    "Description": "Plus-U matches students to colleges based on education, career and financial goals."
  },
  {
    "CompanyName": "PolicyMap",
    "Url": "policymap.com",
    "Category": "Geospatial/Mapping",
    "Description": "PolicyMap is a web-based GIS and mapping company that captures and visualizes data including demographics, health data, mortgage trends, school performance scores, and crime statistics."
  },
  {
    "CompanyName": "Politify",
    "Url": "http://www.politify.us",
    "Category": "Governance",
    "Description": "Politify is a tool to forecast the financial impacts of political scenarios."
  },
  {
    "CompanyName": "Poncho App",
    "Url": "http://poncho.is/",
    "Category": "Environment & Weather",
    "Description": "Poncho delivers personalized weather reports every morning, tailored to your routine, delivered by email or text."
  },
  {
    "CompanyName": "POPVOX",
    "Url": "popvox.com",
    "Category": "Governance",
    "Description": "POPVOX.com is a transformative advocacy platform that meshes legislative data with personal stories and public sentiment."
  },
  {
    "CompanyName": "Porch",
    "Url": "porch.com",
    "Category": "Housing/Real Estate",
    "Description": "Porch has developed a data driven home improvement network – the public space of your private home."
  },
  {
    "CompanyName": "PossibilityU",
    "Url": "http://www.possibilityu.com/",
    "Category": "Education",
    "Description": "PossibilityU delivers an online blended college counseling program, designed specifically for high school students and their families, but led by your school's professional counseling staff."
  },
  {
    "CompanyName": "PowerAdvocate",
    "Url": "http://www.poweradvocate.com/index.html",
    "Category": "Energy",
    "Description": "PowerAdvocate provides market and cost intelligence to energy companies to optimize financial results, combining information, innovative technology, and expert services to produce market intelligence."
  },
  {
    "CompanyName": "Practice Fusion",
    "Url": "http://www.practicefusion.com",
    "Category": "Healthcare",
    "Description": "Practice Fusion provides a free, web-based electronic health record (EHR) system to physicians."
  },
  {
    "CompanyName": "Predilytics",
    "Url": "http://www.predilytics.com",
    "Category": "Healthcare",
    "Description": "Predilytics is a healthcare predictive analytics company, taking machine learning techniques from financial services and consumer acquisition sectors and applying them to population health."
  },
  {
    "CompanyName": "PricewaterhouseCoopers (PWC)",
    "Url": "http://www.pwc.com/us/en/index.jhtml",
    "Category": "Finance & Investment",
    "Description": "PricewaterhouseCoopers is a network of firms in 158 countries that delivers quality in assurance, tax and advisory services."
  },
  {
    "CompanyName": "ProgrammableWeb",
    "Url": "http://www.programmableweb.com",
    "Category": "Data/Technology",
    "Description": "ProgrammableWeb is a leading directory with over 10,000 APIs and is a reference with listings of code libraries, tutorials, product reviews and more."
  },
  {
    "CompanyName": "Progressive Insurance Group",
    "Url": "http://www.progressive.com",
    "Category": "Insurance",
    "Description": "Progressive is an American auto insurance group that sells insurance directly to customers online, by phone, and through local independent agents."
  },
  {
    "CompanyName": "Propeller Health",
    "Url": "http://propellerhealth.com",
    "Category": "Healthcare",
    "Description": "Propeller Health enables people with asthma to track their symptoms and triggers and better use their medication."
  },
  {
    "CompanyName": "ProPublica",
    "Url": "http://www.propublica.org/",
    "Category": "Governance",
    "Description": "ProPublica is an independent, non-profit newsroom that produces investigative journalism in the public interest."
  },
  {
    "CompanyName": "PublicEngines",
    "Url": "http://www.publicengines.com/",
    "Category": "Governance",
    "Description": "PublicEngines' mission is to help prevent, reduce, and solve crime with easy-to-use, cloud-based solutions that facilitate crime analysis, supply actionable intelligence, and increase public engagement."
  },
  {
    "CompanyName": "PYA Analytics",
    "Url": "www.pyaanalytics.com",
    "Category": "Research & Consulting",
    "Description": "Given business needs, we architect the solution; analyze data; automate reporting."
  },
  {
    "CompanyName": "Qado Energy, Inc.",
    "Url": "www.qadoenergy.com",
    "Category": "Energy",
    "Description": "Qado Energy provides advanced distribution grid analytics software that enables utilities to evolve and optimize their distribution grids."
  },
  {
    "CompanyName": "Quandl",
    "Url": "http://www.quandl.com",
    "Category": "Data/Technology",
    "Description": "Quandl lets users search over 8,000,000 financial, economic, and social datasets."
  },
  {
    "CompanyName": "Quertle",
    "Url": "quertle.com",
    "Category": "Data/Technology",
    "Description": "Quertle is an information technology company that provides an award-winning, easy to use, powerful search engine for scholarly literature."
  },
  {
    "CompanyName": "Quid",
    "Url": "http://quid.com",
    "Category": "Data/Technology",
    "Description": "Quid software helps users explore complex data and networks on technology areas of interest and provides them with the ability to monitor them over time."
  },
  {
    "CompanyName": "R R Donnelley",
    "Url": "http://www.rrdonnelley.com",
    "Category": "Business & Legal Services",
    "Description": "RR Donnelley, a global integrated communications provider, uses digital, conventional, and web-based technologies to provide premedia, printing, logistics and business process outsourcing."
  },
  {
    "CompanyName": "RAND Corporation",
    "Url": "http://www.rand.org",
    "Category": "Research & Consulting",
    "Description": "The RAND Corporation is a think tank that helps improve policy and decision-making through research and analysis."
  },
  {
    "CompanyName": "Rand McNally",
    "Url": "http://www.randmcnally.com/",
    "Category": "Geospatial/Mapping",
    "Description": "Rand McNally specializes in maps, navigation, road travel, and trip planning; it provides products and services for consumers, the transportation market, and educators."
  },
  {
    "CompanyName": "Rank and Filed",
    "Url": "http://rankandfiled.com/",
    "Category": "Finance & Investment",
    "Description": "Rank and Filed is like the Securities and Exchange Commission's EDGAR database, but for humans. It provides free access to filings and financial data."
  },
  {
    "CompanyName": "Ranku",
    "Url": "http://goranku.com",
    "Category": "Education",
    "Description": "Ranku helps students discover, compare and connect to the best online degrees in the United States."
  },
  {
    "CompanyName": "Rapid Cycle Solutions",
    "Url": "www.rapidcyclesolutions.com",
    "Category": "Data/Technology",
    "Description": "Rapid Cycle Solutions is an innovative small business providing technical expertise to support Federal Agency mission-critical requirements."
  },
  {
    "CompanyName": "realtor.com",
    "Url": "http://www.realtor.com/",
    "Category": "Housing/Real Estate",
    "Description": "Realtor.com has real estate listings for millions of homes for sale in regions across the United States and Canada."
  },
  {
    "CompanyName": "Recargo",
    "Url": "http://www.recargo.com",
    "Category": "Energy",
    "Description": "Recargo is a software and services company that provides guidance to drivers and industry to support the adoption and growth of plug-in car technology."
  },
  {
    "CompanyName": "ReciPal",
    "Url": "https://www.recipal.com/",
    "Category": "Food & Agriculture",
    "Description": "ReciPal works with food businesses, kitchens and consumers to conduct nutrition analysis and labelling."
  },
  {
    "CompanyName": "Redfin",
    "Url": "http://www.redfin.com",
    "Category": "Housing/Real Estate",
    "Description": "Redfin is a company of real estate agents and software engineers on a mission to make buying or selling a home better for you."
  },
  {
    "CompanyName": "RedLaser",
    "Url": "http://redlaser.com",
    "Category": "Lifestyle & Consumer",
    "Description": "RedLaser is a barcode-scanning application for comparison shopping and finding product information using a mobile device."
  },
  {
    "CompanyName": "Reed Elsevier",
    "Url": "http://www.reedelsevier.com/Pages/Home.aspx",
    "Category": "Business & Legal Services",
    "Description": "Reed Elsevier is a global provider of professional information solutions that serves professional customers across industries, helping them make better decisions and be more productive."
  },
  {
    "CompanyName": "REI Systems",
    "Url": "www.reisystems.com",
    "Category": "Data/Technology",
    "Description": "REI Systems is a leading provider of federal open government/transparency solutions and has built many high-profile websites in the federal government."
  },
  {
    "CompanyName": "Relationship Science",
    "Url": "https://www.relsci.com",
    "Category": "Business & Legal Services",
    "Description": "Relationship Science (RelSci) is a business development tool that provides deep information about influential people."
  },
  {
    "CompanyName": "Remi",
    "Url": "www.remi.com",
    "Category": "Governance",
    "Description": "Remi uses quantitative economic analysis to guide policy decisions."
  },
  {
    "CompanyName": "Retroficiency",
    "Url": "http://www.retroficiency.com",
    "Category": "Energy",
    "Description": "Retroficiency enables utilities and large energy service providers to drive deeper building energy efficiency savings in less time."
  },
  {
    "CompanyName": "Revaluate",
    "Url": "https://revaluate.com/",
    "Category": "Housing/Real Estate,",
    "Description": "Carfax meets Yelp for homes."
  },
  {
    "CompanyName": "Revelstone",
    "Url": "http://www.revelstonelabs.com",
    "Category": "Governance",
    "Description": "Revelstone provides a web-based performance analytics, benchmarking and open data platform to enable data driven decisions."
  },
  {
    "CompanyName": "Rezolve Group",
    "Url": "http://www.rezolvegroup.com",
    "Category": "Education",
    "Description": "The Rezolve Group is a technologies and services company that focuses exclusively on post-secondary student financial aid."
  },
  {
    "CompanyName": "Rivet Software",
    "Url": "http://rivetsoftware.com",
    "Category": "Finance & Investment",
    "Description": "Rivet Software uses XBRL to create, exchange, present, and consume financial information for greater transparency, improved efficiencies, and reduced risk."
  },
  {
    "CompanyName": "Roadify Transit",
    "Url": "www.roadify.com",
    "Category": "Transportation",
    "Description": "Roadify Transit provides real-time/multi-mode arrivals, service advisories and directions for mobile apps and public signage throughout North America."
  },
  {
    "CompanyName": "Robinson + Yu",
    "Url": "http://www.robinsonyu.com",
    "Category": "Research & Consulting",
    "Description": "Robinson + Yu helps leaders build public policy that unlocks the Internet's potential while managing its risks."
  },
  {
    "CompanyName": "Russell Investments",
    "Url": "http://www.russell.com/indexes/",
    "Category": "Finance & Investment",
    "Description": "Russell Investments provides tools to help investors build, track and trade investment portfolios."
  },
  {
    "CompanyName": "Sage Bionetworks",
    "Url": "http://sagebase.org",
    "Category": "Scientific Research",
    "Description": "Sage Bionetworks works to redefine how complex open biological data is gathered, shared and used."
  },
  {
    "CompanyName": "SAP",
    "Url": "http://www.sap.com/",
    "Category": "Data/Technology",
    "Description": "SAP is a software company developing enterprise resources planning and business objects software."
  },
  {
    "CompanyName": "SAS",
    "Url": "http://www.sas.com/",
    "Category": "Data/Technology",
    "Description": "SAS is a software suite developed by SAS Institute for advanced analytics, business intelligence, data management, and predictive analytics."
  },
  {
    "CompanyName": "Scale Unlimited",
    "Url": "http://www.scaleunlimited.com/",
    "Category": "Data/Technology",
    "Description": "Scale Unlimited provides consulting and training services for big data analytics, search, and web mining."
  },
  {
    "CompanyName": "Science Exchange",
    "Url": "scienceexchange.com",
    "Category": "Scientific Research",
    "Description": "Science Exchange is a marketplace for scientific collaboration, where researchers can order experiments from the world's best labs."
  },
  {
    "CompanyName": "Seabourne",
    "Url": "www.seabourneinc.com",
    "Category": "Data/Technology",
    "Description": "Seabourne makes it possible to use information to gain new insights, get new value from legacy data systems, improve decision making and power new products."
  },
  {
    "CompanyName": "SeeClickFix",
    "Url": "en.seeclickfix.com",
    "Category": "Governance",
    "Description": "SeeClickFix allows anyone to report and track non-emergency issues anywhere via the internet, empowering citizens, community groups, media organizations and governments to improve their neighborhoods."
  },
  {
    "CompanyName": "SigFig",
    "Url": "https://www.sigfig.com/",
    "Category": "Finance & Investment",
    "Description": "SigFig tracks individuals' financial assets and provides detailed visualizations of their investments and recommendations on how to manage them."
  },
  {
    "CompanyName": "Simple Energy",
    "Url": "http://simpleenergy.com",
    "Category": "Energy",
    "Description": "Simple Energy leverages energy data analytics, individualized messaging, and leading behavioral science to motivate customers to take the actions their utilities value most."
  },
  {
    "CompanyName": "SimpleTuition",
    "Url": "http://www.simpletuition.com/",
    "Category": "Education",
    "Description": "The goal of SimpleTuition is to make it easier for students and their families to afford a higher education."
  },
  {
    "CompanyName": "SlashDB",
    "Url": "http://www.slashdb.com/",
    "Category": "Data/Technology",
    "Description": "Government data \"sleeps\" in databases. SlashDB instantly adds a web API so the data becomes accessible to authorized web and mobile applications and analytics systems."
  },
  {
    "CompanyName": "Smart Utility Systems",
    "Url": "http://smartusys.com/",
    "Category": "Energy",
    "Description": "Smart Utility Systems focusses on products, solutions and services that accelerate return on smart grid investments for the energy and utility sector."
  },
  {
    "CompanyName": "SmartAsset",
    "Url": "smartasset.com",
    "Category": "Finance & Investment",
    "Description": "SmartAsset provides actionable, objective and easy-to-understand financial analytics and advice to consumers."
  },
  {
    "CompanyName": "SmartProcure",
    "Url": "http://smartprocure.us/",
    "Category": "Governance",
    "Description": "SmartProcure improves government procurement by connecting government agencies to contractors with a database of government purchase data."
  },
  {
    "CompanyName": "Smartronix",
    "Url": "http://smartronix.com/",
    "Category": "Data/Technology",
    "Description": "Smartronix is an information technology and engineering solutions provider with core offerings focused around NetOps, Cyber Security, Cloud Computing, Enterprise Software and Health IT."
  },
  {
    "CompanyName": "SnapSense",
    "Url": "www.snapsense.co",
    "Category": "Research & Consulting",
    "Description": "SnapSense Dashboards are online products for communities to track data for real time intuitive decision-making."
  },
  {
    "CompanyName": "Social Explorer",
    "Url": "http://www.socialexplorer.com/",
    "Category": "Data/Technology",
    "Description": "Social Explorer provides access to census and demographic data. Its interface lets users create maps and reports to illustrate and understand demography and social change."
  },
  {
    "CompanyName": "Social Health Insights",
    "Url": "http://socialhealthinsights.com/",
    "Category": "Healthcare",
    "Description": "Social Health Insights is building platforms that positively impact health."
  },
  {
    "CompanyName": "SocialEffort Inc",
    "Url": "http://socialeffort.co/",
    "Category": "Lifestyle & Consumer",
    "Description": "SocialEffort's mission is to enable charities, non profits, and businesses to seamlessly integrate volunteering into people's lifestyles."
  },
  {
    "CompanyName": "Socrata",
    "Url": "www.socrata.com",
    "Category": "Data/Technology",
    "Description": "Socrata's mission is to connect people to the government data they need and want."
  },
  {
    "CompanyName": "Solar Census",
    "Url": "http://www.solarcensus.com",
    "Category": "Energy",
    "Description": "Solar Census is software company that is building the first commercial-grade online shade tool for the solar industry."
  },
  {
    "CompanyName": "SolarList",
    "Url": "solarlist.com",
    "Category": "Energy",
    "Description": "SolarList helps people go solar."
  },
  {
    "CompanyName": "Sophic Systems Alliance",
    "Url": "http://www.sophicalliance.com",
    "Category": "Scientific Research",
    "Description": "Sophic provides innovative software to help accelerate the process of drug discovery."
  },
  {
    "CompanyName": "S&P Capital IQ",
    "Url": "https://www.capitaliq.com",
    "Category": "Finance & Investment",
    "Description": "S&P Capital IQ serves global financial clients by providing enterprise solutions and research offerings."
  },
  {
    "CompanyName": "SpaceCurve",
    "Url": "www.spacecurve.com",
    "Category": "Data/Technology",
    "Description": "SpaceCurve, developers of a real-time big data platform, delivers immediately actionable intelligence and turn data into value as quickly as it is created."
  },
  {
    "CompanyName": "SpeSo Health",
    "Url": "http://www.spesohealth.com/",
    "Category": "Healthcare",
    "Description": "SpeSo Health is an online platform that connects patients with rare and orphan diseases with care providers who are experts for those complex, high-cost conditions."
  },
  {
    "CompanyName": "Spikes Cavell Analytic Inc",
    "Url": "http://www.spikescavell.com/",
    "Category": "Data/Technology",
    "Description": "Spikes Cavell delivers data, analytics and business intelligence solutions to the public sector."
  },
  {
    "CompanyName": "Splunk",
    "Url": "http://www.splunk.com/",
    "Category": "Data/Technology",
    "Description": "Splunk indexes and makes searchable data from any app, server or network device in real time including logs, configuration files, messages, alerts, scripts and metrics."
  },
  {
    "CompanyName": "Spokeo",
    "Url": "http://www.spokeo.com/",
    "Category": "Lifestyle & Consumer",
    "Description": "Spokeo is a people search website that aggregates data from many online and offline sources."
  },
  {
    "CompanyName": "SpotCrime",
    "Url": "www.spotcrime.com",
    "Category": "Governance",
    "Description": "SpotCrime is a public facing crime mapping and alert website that utilizes open crime data to inform residents of crime in their area."
  },
  {
    "CompanyName": "SpotHero.com",
    "Url": "http://spothero.com/",
    "Category": "Transportation",
    "Description": "SpotHero provides parking at over 100 locations in the Chicago area and is expanding to other cities around the U.S."
  },
  {
    "CompanyName": "Stamen Design",
    "Url": "http://stamen.com/",
    "Category": "Geospatial/Mapping",
    "Description": "Stamen Design specializes in an emerging genre of interactive mapping and live data visualization."
  },
  {
    "CompanyName": "Standard and Poor's",
    "Url": "http://www.standardandpoors.com/en_US/web/guest/home",
    "Category": "Finance & Investment",
    "Description": "S&P is a leading provider of global credit benchmarks and research across industries, asset classes, and geographies."
  },
  {
    "CompanyName": "State Farm Insurance",
    "Url": "http://www.statefarm.com/",
    "Category": "Insurance",
    "Description": "State Farm is a group of insurance and financial services companies in the United States."
  },
  {
    "CompanyName": "Sterling Infosystems",
    "Url": "http://www.sterlinginfosystems.com/",
    "Category": "Business & Legal Services",
    "Description": "Sterling helps companies make fast and well‐informed hiring decisions by delivering comprehensive, accurate, and cost‐effective background screening and drug testing services."
  },
  {
    "CompanyName": "Stevens Worldwide Van Lines",
    "Url": "http://www.stevensworldwide.com/",
    "Category": "Transportation",
    "Description": "Stevens Worldwide Van Lines is a moving and storage company – providing personal/household moving, business moving, and international moving."
  },
  {
    "CompanyName": "STILLWATER SUPERCOMPUTING INC",
    "Url": "http://www.stillwater-sc.com",
    "Category": "Research & Consulting",
    "Description": "Stillwater is providing better, faster, and cheaper methods to transform raw data into operational benefit, through characterization, prediction, and optimization."
  },
  {
    "CompanyName": "StockSmart",
    "Url": "http://www.stocksmart.com",
    "Category": "Finance & Investment",
    "Description": "StockSmart helps investors understand information and make decisions with the benefit of automated guidance."
  },
  {
    "CompanyName": "Stormpulse",
    "Url": "http://stormpulse.com/",
    "Category": "Environment & Weather",
    "Description": "Stormpulse offers Riskpulse, a suite of risk management solutions for businesses affected by uncontrollable events."
  },
  {
    "CompanyName": "StreamLink Software",
    "Url": "http://www.streamlinksoftware.com/",
    "Category": "Data/Technology",
    "Description": "StreamLink Software offers SaaS grant and board management platforms that bridge disparate systems and processes creating dynamic ecosystems that drive performance and ensure compliance."
  },
  {
    "CompanyName": "StreetCred Software, Inc",
    "Url": "streetcredsoftware.com",
    "Category": "Governance",
    "Description": "StreetCred is a software-as-a-service offering created by police officers who understand how police officers use information, data and leads."
  },
  {
    "CompanyName": "StreetEasy",
    "Url": "http://streeteasy.com/",
    "Category": "Housing/Real Estate",
    "Description": "StreetEasy provides consumers and real estate professionals a transparent and complete view of the NYC residential real estate market."
  },
  {
    "CompanyName": "Suddath",
    "Url": "http://www.suddath.com/",
    "Category": "Transportation",
    "Description": "Suddath provides transportation, relocation, warehousing and logistics, specializing in household goods relocations, global mobility, office moving and workplace solutions, and trade show and exhibit displays."
  },
  {
    "CompanyName": "Symcat",
    "Url": "http://www.symcat.com/",
    "Category": "Healthcare",
    "Description": "Symcat uses a broad array of medical data to allow users to intelligently check their symptoms against potential diagnoses and plan medical care if necessary."
  },
  {
    "CompanyName": "Synthicity",
    "Url": "http://www.synthicity.com/",
    "Category": "Housing/Real Estate",
    "Description": "Synthicity builds easy-to-use tools and provides custom solutions to help answer difficult urban development questions."
  },
  {
    "CompanyName": "T. Rowe Price",
    "Url": "http://www.troweprice.com",
    "Category": "Finance & Investment",
    "Description": "T. Rowe Price is an independent investment management firm."
  },
  {
    "CompanyName": "Tableau Software",
    "Url": "http://www.tableausoftware.com/",
    "Category": "Data/Technology",
    "Description": "Tableau Software produces a family of interactive data visualization products focused on business intelligence."
  },
  {
    "CompanyName": "TagniFi",
    "Url": "tagnifi.com",
    "Category": "Finance & Investment",
    "Description": "TagniFi is buidling a financial database for leading investment, research and content organizations using a collection process resulting in more timely, cleaner and consistent data."
  },
  {
    "CompanyName": "Telenav",
    "Url": "http://www.telenav.com/",
    "Category": "Geospatial/Mapping",
    "Description": "Telenav's navigation services help people make decisions about where to go, when to leave, how to get there, and what to do when they arrive."
  },
  {
    "CompanyName": "Tendril",
    "Url": "http://www.tendrilinc.com/",
    "Category": "Energy",
    "Description": "Tendril enables utilities companies to drive customer engagement via a rich and tailored experience for the home energy consumer."
  },
  {
    "CompanyName": "Teradata",
    "Url": "http://www.teradata.com/",
    "Category": "Data/Technology",
    "Description": "Teradata Corporation is an American computer company that sells database software for data warehouses and analytic applications, including Big Data."
  },
  {
    "CompanyName": "The Advisory Board Company",
    "Url": "http://www.advisory.com/",
    "Category": "Research & Consulting",
    "Description": "The Advisory Board Company is a global research, technology, and consulting firm advising organizations across health care and higher education."
  },
  {
    "CompanyName": "The Bridgespan Group",
    "Url": "http://www.bridgespan.org/",
    "Category": "Research & Consulting",
    "Description": "The Bridgespan Group is a nonprofit advisor and resource for mission-driven organizations and philanthropists."
  },
  {
    "CompanyName": "The DocGraph Journal",
    "Url": "http://docgraph.org/",
    "Category": "Healthcare",
    "Description": "DocGraph is a data set comprised of fifty million connections that shows how healthcare providers team to provide care."
  },
  {
    "CompanyName": "The Govtech Fund",
    "Url": "www.govtechfund.com",
    "Category": "Finance & Investment",
    "Description": "The Govtech Fund is a venture fund focused on investing in startups that are transforming the trillion dollar government software / IT market."
  },
  {
    "CompanyName": "The Schork Report",
    "Url": "schorkreport.com",
    "Category": "Energy",
    "Description": "The Schork Report is a daily subscription research note providing comprehensive technical and fundamental daily views of the energy cash and financial markets."
  },
  {
    "CompanyName": "The Vanguard Group",
    "Url": "http://www.vanguard.com/",
    "Category": "Finance & Investment",
    "Description": "Vanguard is an investment company that, uniquely, is owned by its clients."
  },
  {
    "CompanyName": "Think Computer Corporation",
    "Url": "thinkcomputer.com",
    "Category": "Business & Legal Services",
    "Description": "Think Computer Corporation creates web-based software that makes business more efficient, effective, and secure."
  },
  {
    "CompanyName": "Thinknum",
    "Url": "http://www.thinknum.com/",
    "Category": "Finance & Investment",
    "Description": "Thinknum is a web platform for financial analysis."
  },
  {
    "CompanyName": "Thomson Reuters",
    "Url": "http://thomsonreuters.com/",
    "Category": "Business & Legal Services",
    "Description": "Thomson Reuters Corporation is a multinational media and information firm based in New York City."
  },
  {
    "CompanyName": "TopCoder",
    "Url": "http://www.topcoder.com/",
    "Category": "Data/Technology",
    "Description": "The TopCoder community gathers the world’s experts in design, development and data science to work on interesting and challenging problems for fun and reward."
  },
  {
    "CompanyName": "TowerData",
    "Url": "http://intelligence.towerdata.com/",
    "Category": "Data/Technology",
    "Description": "Rapleaf makes it easy for marketers to access the data they need to personalize content for their customers, fueling marketing automation tools."
  },
  {
    "CompanyName": "TransparaGov",
    "Url": "http://www.TransparaGov.com/",
    "Category": "Governance",
    "Description": "TransparaGov helps state and local governments improve their management processes."
  },
  {
    "CompanyName": "TransUnion",
    "Url": "http://www.transunion.com/",
    "Category": "Business & Legal Services",
    "Description": "TransUnion provides credit information and information management services, serving approximately 45,000 businesses and approximately 500 million consumers worldwide."
  },
  {
    "CompanyName": "TrialTrove",
    "Url": "http://www.citeline.com/products/trialtrove/",
    "Category": "Healthcare",
    "Description": "Trialtrove is a real-time source of pharmaceutical clinical trials intelligence, using information from data sources for a reference of research in over 150 countries."
  },
  {
    "CompanyName": "TrialX",
    "Url": "http://trialx.com/",
    "Category": "Healthcare",
    "Description": "TrialX is an online platform that utilizes novel semantic algorithms to match patients to clinical trial investigators near them."
  },
  {
    "CompanyName": "Trintech",
    "Url": "http://www.trintech.com/",
    "Category": "Finance & Investment",
    "Description": "Trintech provides software solutions and is a global provider of integrated financial governance, transaction risk management, and compliance solutions for commercial, financial, and healthcare markets."
  },
  {
    "CompanyName": "TrueCar",
    "Url": "http://www.truecar.com/",
    "Category": "Transportation",
    "Description": "TrueCar, Inc. is an automotive pricing and information website for new and used car buyers and dealers."
  },
  {
    "CompanyName": "Trulia",
    "Url": "trulia.com",
    "Category": "Housing/Real Estate",
    "Description": "Trulia gives home buyers, sellers, owners and renters the inside scoop on properties, places and real estate professionals."
  },
  {
    "CompanyName": "TrustedID",
    "Url": "https://www.trustedid.com/",
    "Category": "Lifestyle & Consumer",
    "Description": "TrustedID is an identity protection company that offers services that help consumers detect risk of identity theft and control the use of their personal information."
  },
  {
    "CompanyName": "TuvaLabs",
    "Url": "https://www.tuvalabs.com/",
    "Category": "Education",
    "Description": "TuvaLabs enables students to be critical thinkers and persistent problem-solvers, and empowers them to become active members in their own community and global citizens."
  },
  {
    "CompanyName": "Uber",
    "Url": "https://www.uber.com/",
    "Category": "Transportation",
    "Description": "Uber connects riders to drivers through apps to make cities more accessible, opening up more possibilities for riders and more business for drivers."
  },
  {
    "CompanyName": "Unigo LLC",
    "Url": "www.unigo.com",
    "Category": "Education",
    "Description": "Unigo.com is a resource for prospective college students and parents looking for authentic information about the schools they’re considering."
  },
  {
    "CompanyName": "United Mayflower",
    "Url": "http://www.unitedmayflower.com/",
    "Category": "Transportation",
    "Description": "United Mayflower Container Services provides local and long-distance moving and storage services."
  },
  {
    "CompanyName": "Urban Airship",
    "Url": "http://urbanairship.com/",
    "Category": "Business & Legal Services",
    "Description": "Urban Airship offers Mobile Relationship Management (MRM) solutions."
  },
  {
    "CompanyName": "Urban Mapping, Inc",
    "Url": "http://www.urbanmapping.com/",
    "Category": "Geospatial/Mapping",
    "Description": "Urban Mapping offers 'embedded geographic technology,'  offering spatial operations (create maps, generate reports, etc...) using an on-demand collection of data, which includes over 10,000 variables."
  },
  {
    "CompanyName": "US Green Data",
    "Url": "http://www.usgreendata.com/",
    "Category": "Energy",
    "Description": "U.S. Green Data develops products that catalyze investment in energy development and efficiency, building innovative tools that improve how the world understands energy information."
  },
  {
    "CompanyName": "U.S. News Schools",
    "Url": "http://www.usnews.com/",
    "Category": "Education",
    "Description": "US News is a recognized provider of college and graduate school rankings."
  },
  {
    "CompanyName": "USAA Group",
    "Url": "https://www.usaa.com",
    "Category": "Finance & Investment",
    "Description": "USAA aims to facilitate the financial security of its members, associates, and their families through provision of a range of competitive financial products and services."
  },
  {
    "CompanyName": "USSearch",
    "Url": "http://www.ussearch.com/",
    "Category": "Business & Legal Services",
    "Description": "USSearch.com is a major online provider of people search, background checks, phone number lookups and public records in the US."
  },
  {
    "CompanyName": "Verdafero",
    "Url": "www.verdafero.com",
    "Category": "Data/Technology",
    "Description": "Verdafero delivers unified utility analytics software solutions for businesses to capture, analyze, visualize and report their entire utility usage across multiple utility streams and facilities."
  },
  {
    "CompanyName": "Vimo",
    "Url": "www.vimo.com",
    "Category": "Insurance",
    "Description": "Vimo offers short term, group/small business, individual, and family health insurance."
  },
  {
    "CompanyName": "VisualDoD, LLC",
    "Url": "www.visualdod.com",
    "Category": "Aerospace and Defense",
    "Description": "VisualDoD is a web-based integrated platform for rapid discovery, visualization, analysis and forecasting of spending in the US defense market and selected adjacent markets."
  },
  {
    "CompanyName": "Vital Axiom | Niinja",
    "Url": "niinja.co",
    "Category": "Data/Technology",
    "Description": "Niinja is a search engine for Federal Logistics Information System (FLIS) datasets, which include information on products purchased by the U.S. Defense Department."
  },
  {
    "CompanyName": "VitalChek",
    "Url": "https://www.vitalchek.com/",
    "Category": "Governance",
    "Description": "VitalChek provides an affordable and reliable way to obtain government-issued vital records such as birth certificates and online services government agencies."
  },
  {
    "CompanyName": "Vitals",
    "Url": "http://www.vitals.com/",
    "Category": "Healthcare",
    "Description": "Vitals.com uses data and patient insight to help people find doctors, appointments, and procedures and help doctors and hospitals attract patients."
  },
  {
    "CompanyName": "Vizzuality",
    "Url": "vizzuality.com",
    "Category": "Geospatial/Mapping",
    "Description": "Vizzuality is a mission-driven company that tries to help people communicate data to tell stories that matter."
  },
  {
    "CompanyName": "Votizen",
    "Url": "www.votizen.com",
    "Category": "Governance",
    "Description": "Votizen is a web service that allows you to discover how your social networks are registered to vote."
  },
  {
    "CompanyName": "Walk Score",
    "Url": "www.walkscore.com",
    "Category": "Lifestyle & Consumer",
    "Description": "Walk Score's mission is to promote walkable neighborhoods - one of the simplest and best solutions for the environment, our health, and our economy."
  },
  {
    "CompanyName": "WaterSmart Software",
    "Url": "http://www.watersmartsoftware.com/",
    "Category": "Environment & Weather",
    "Description": "WaterSmart Software helps water utilities achieve their customer engagement and water efficiency goals by making it easier for customers to save water and money."
  },
  {
    "CompanyName": "WattzOn",
    "Url": "http://www.wattzon.com/",
    "Category": "Energy",
    "Description": "WattzOn is a personal energy management platform that helps people save money, save energy and go green, combining propriety data and analytics and scientific research."
  },
  {
    "CompanyName": "Way Better Patents",
    "Url": "http://waybetterpatents.com/",
    "Category": "Business & Legal Services",
    "Description": "Way Better Patents is fighting information poverty one app at a time."
  },
  {
    "CompanyName": "Weather Channel",
    "Url": "http://www.weather.com/",
    "Category": "Weather",
    "Description": "The Weather Channel and weather.com provide a national and local weather forecast for cities, as well as weather radar, report and hurricane coverage."
  },
  {
    "CompanyName": "Weather Decision Technologies",
    "Url": "http://www.wdtinc.com/",
    "Category": "Environment & Weather",
    "Description": "Weather Decision Technologies provides online and mobile weather forecasting, detection, and nowcasting to industrial sectors including insurance, recreation, construction, aviation, and energy."
  },
  {
    "CompanyName": "Weather Underground",
    "Url": "http://www.wunderground.com/",
    "Category": "Environment & Weather",
    "Description": "Weather Underground provides free, real-time online weather information to users, as well as a variety of Newspaper Weather Services and Custom Site Weather Packages."
  },
  {
    "CompanyName": "WebFilings",
    "Url": "https://www.webfilings.com/",
    "Category": "Finance & Investment",
    "Description": "WebFilings is the creator of Wdesk—business reporting in real time."
  },
  {
    "CompanyName": "Webitects",
    "Url": "webitects.com",
    "Category": "Data/Technology",
    "Description": "Webitects is a web design, design research, and software development consultancy that has been a major sponsor and participant in Chicago's growing open data movement."
  },
  {
    "CompanyName": "WebMD",
    "Url": "http://www.webmd.com/",
    "Category": "Healthcare",
    "Description": "WebMD provides health information and services to consumers and healthcare professionals, with online healthcare information, decision-support applications and communications services."
  },
  {
    "CompanyName": "Weight Watchers",
    "Url": "http://www.weightwatchers.com/",
    "Category": "Lifestyle & Consumer",
    "Description": "Weight Watchers is an international company based in the United States that offers various products and services to assist weight loss and maintenance."
  },
  {
    "CompanyName": "WeMakeItSafer",
    "Url": "http://wemakeitsafer.com/",
    "Category": "Lifestyle & Consumer",
    "Description": "WeMakeItSafer's mission is to dramatically reduce the number of product-related injuries, illnesses and deaths that occur each year worldwide."
  },
  {
    "CompanyName": "Wheaton World Wide Moving",
    "Url": "http://www.wheatonworldwide.com/",
    "Category": "Transportation",
    "Description": "Wheaton World Wide Moving is a transportation service provider that conducts corporate relocations, interstate moves, relocation services, military and special moves."
  },
  {
    "CompanyName": "Whitby Group",
    "Url": "http://www.whitbygroup.com",
    "Category": "Research & Consulting",
    "Description": "The Whitby Group works on finding solutions for diverse, challenging, toilet-related problems."
  },
  {
    "CompanyName": "Wolfram Research",
    "Url": "http://www.wolfram.com/",
    "Category": "Data/Technology",
    "Description": "Wolfram Research is a leading developer of technical computing software, offering organization-wide computing solutions."
  },
  {
    "CompanyName": "Wolters Kluwer",
    "Url": "http://www.wolterskluwer.com/",
    "Category": "Business & Legal Services",
    "Description": "Wolters Kluwer provides information, software, and services to help legal, tax, finance, and healthcare professionals be more effective and efficient."
  },
  {
    "CompanyName": "Workhands",
    "Url": "https://www.workhands.us/",
    "Category": "Lifestyle & Consumer",
    "Description": "WorkHands is a meeting place for American workers ."
  },
  {
    "CompanyName": "Xatori",
    "Url": "http://www.xatori.com/",
    "Category": "Energy",
    "Description": "Xatori is a technology company focused on building innovative software for connected cars and an enlightened electricity grid."
  },
  {
    "CompanyName": "Xcential",
    "Url": "xcential.com",
    "Category": "Governance",
    "Description": "Xcential is a vendor of legislative products and services to governmental bodies at all levels."
  },
  {
    "CompanyName": "xDayta",
    "Url": "http://www.xdayta.com",
    "Category": "Data/Technology",
    "Description": "The xDayta marketplace connects data buyers and sellers, provides price trending charts, shows data samples and regulates trades."
  },
  {
    "CompanyName": "Xignite",
    "Url": "http://www.xignite.com/",
    "Category": "Finance & Investment",
    "Description": "Xignite provides financial web services with real-time, historical and reference data for global equities, commodities, currencies, options, fixed income, mutual funds, derivatives and over-the-counter instruments."
  },
  {
    "CompanyName": "Yahoo",
    "Url": "http://www.yahoo.com/",
    "Category": "Lifestyle & Consumer",
    "Description": "Yahoo Inc. is a major internet brand with search, content verticals, and other web services."
  },
  {
    "CompanyName": "Zebu Compliance Solutions",
    "Url": "www.zebucompliance.com",
    "Category": "Healthcare",
    "Description": "Zebu Compliance Solutions improves medical coding efficiency, reimbursement assurance, auditing toolsets, claim accuracy, and staff licensing/exclusion monitoring."
  },
  {
    "CompanyName": "Yelp",
    "Url": "http://www.yelp.com/",
    "Category": "Lifestyle & Consumer",
    "Description": "Yelp, Inc. operates an \"online urban guide\" and business review website."
  },
  {
    "CompanyName": "YourMapper",
    "Url": "http://www.yourmapper.com",
    "Category": "Geospatial/Mapping",
    "Description": "YourMapper provides curated civic open geodata for your applications on demand."
  },
  {
    "CompanyName": "Zillow",
    "Url": "http://www.zillow.com/",
    "Category": "Housing/Real Estate",
    "Description": "Zillow is an online real estate database."
  },
  {
    "CompanyName": "ZocDoc",
    "Url": "http://www.zocdoc.com/",
    "Category": "Healthcare",
    "Description": "Patients use ZocDoc to book appointments with a wide range of medical specialties in 1,900+ cities, serving more than 40% of the US population."
  },
  {
    "CompanyName": "Zonability",
    "Url": "http://www.zonability.com/",
    "Category": "Housing/Real Estate",
    "Description": "Zonability is a web application that provides economic development corporations an efficient way to identify and promote their community’s real estate assets."
  },
  {
    "CompanyName": "Zoner",
    "Url": "www.Zonerapp.com",
    "Category": "Housing/Real Estate",
    "Description": "Zoner leverages transparency over fear so a property investor can make more informed decisions hopefully benefitting the environment with better development decisions."
  },
  {
    "CompanyName": "Zurich Insurance (Risk Room)",
    "Url": "http://www.zurichna.com/",
    "Category": "Insurance",
    "Description": "The Zurich Risk Room is a proprietary global risk analysis tool designed to help illustrate the impact of multivariate risks on individual countries and regions."
  }
]